{
    "url": "https://literat.ug.edu.pl/lalka/0002.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 4.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong><font size=\"4\">ROZDZIAŁ DRUGI:<br>\n</font><font size=\"5\">RZĄDY STAREGO SUBIEKTA</strong></p>\n</font>\n\n<p><font size=\"4\">Pan Ignacy od dwudziestu pięciu lat mieszkał w pokoiku przy sklepie. W\nciągu tego czasu sklep zmieniał właścicieli i podłogę, szafy i szyby w oknach,\nzakres swojej działalności i subiektów; ale pokój pana Rzeckiego pozostał zawsze taki\nsam. Było w nim to samo smutne okno, wychodzące na to samo podwórze, z tą samą\nkratą, na której szczeblach zwieszała się być może ćwierćwiekowa pajęczyna, a z\npewnością ćwierćwiekowa firanka, niegdyś zielona, obecnie wypłowiała z tęsknoty za\nsłońcem.</font></p>\n<font size=\"4\">\n\n<p>Pod oknem stał ten sam czarny stół obity suknem, także niegdyś zielonym, dziś\ntylko poplamionym. Na nim wielki czarny kałamarz wraz z wielką czarną piaseczniczką,\nprzymocowaną do tej samej podstawki - para mosiężnych lichtarzy do świec łojowych,\nktórych już nikt nie palił, i stalowe szczypce, którymi już nikt nie obcinał\nknotów. Żelazne łóżko z bardzo cienkim materacem, nad nim nigdy nie używana\ndubeltówka, pod nim pudło z gitarą, przypominające dziecinną trumienkę, wąska\nkanapka obita skórą, dwa krzesła również skórą obite, duża blaszana miednica i\nmała szafa ciemnowiśniowej barwy stanowiły umeblowanie pokoju, który ze względu na\nswoją długość i mrok w nim panujący zdawał się być podobniejszym do grobu aniżeli\ndo mieszkania.</font></p>\n<font size=\"4\">\n\n<p>Równie jak pokój, nie zmieniły się od ćwierć wieku zwyczaje pana Ignacego.</p>\n\n<p>Rano budził się zawsze o szóstej; przez chwilę słuchał, czy idzie leżący na\nkrześle zegarek, i spoglądał na skazówki, które tworzyły jedną linię prostą.\nChciał wstać spokojnie, bez awantur; ale że chłodne nogi i nieco zesztywniałe ręce\nnie okazywały się dość uległymi jego woli, więc zrywał się nagle, wyskakiwał na\nśrodek pokoju i rzuciwszy na łóżko szlafmycę, biegł pod piec do wielkiej miednicy, w\nktórej mył się od stóp do głów, rżąc i parskając jak wiekowy rumak szlachetnej\nkrwi, któremu przypomniał się wyścig.</font></p>\n<font size=\"4\">\n\n<p>Podczas obrządku wycierania się kosmatymi ręcznikami z upodobaniem patrzył na swoje\nchude łydki i zarośnięte piersi mrucząc:</font></p>\n<font size=\"4\">\n\n<p>&quot;No, przecie nabieram ciała&quot;.</font></p>\n<font size=\"4\">\n\n<p>W tym samym czasie zeskakiwał z kanapki jego stary pudel Ir z wybitym okiem i mocno\notrząsnąwszy się, zapewne z resztek snu, skrobał do drzwi, za którymi rozlegało się\npracowite dmuchanie w samowar. Pan Rzecki, wciąż ubierając się z pośpiechem,\nwypuszczał psa, mówił dzień dobry służącemu, wydobywał z szafy imbryk, mylił się\nprzy zapinaniu mankietów, biegł na podwórze zobaczyć stan pogody, parzył się\ngorącą herbatą, czesał się nie patrząc w lustro i o wpół do siódmej był gotów.</font></p>\n<font size=\"4\">\n\n<p>Obejrzawszy się, czy ma krawat na szyi, a zegarek i portmonetkę w kieszeniach, pan\nIgnacy wydobywał ze stolika wielki klucz i, trochę zgarbiony, uroczyście otwierał\ntylne drzwi sklepu obite żelazną blachą. Wchodzili tam obaj ze służącym, zapalali\nparę płomyków gazu i podczas gdy służący zamiatał podłogę, pan Ignacy odczytywał\nprzez binokle ze swego notatnika rozkład zajęć na dzień dzisiejszy.</font></p>\n<font size=\"4\">\n\n<p>&quot;Oddać w banku osiemset rubli, aha... Do Lublina wysłać trzy albumy, tuzin\nportmonetek... Właśnie!... Do Wiednia przekaz na tysiąc dwieście guldenów... Z kolei\nodebrać transport... Zmonitować rymarza za nieodesłanie walizek... Bagatela!...\nNapisać list do Stasia... Bagatela...&quot;</p>\n\n<p>Skończywszy czytać zapalał jeszcze kilka płomieni i przy ich blasku robił\nprzegląd towarów w gablotkach i szafach.</font></p>\n<font size=\"4\">\n\n<p>&quot;Spinki, szpilki, portmonety... dobrze... Rękawiczki, wachlarze, krawaty... tak\njest... Laski, parasole, sakwojaże... A tu - albumy, neseserki... Szafirowy wczoraj\nsprzedano, naturalnie!... Lichtarze, kałamarze, przyciski... Porcelana... Ciekawym,\ndlaczego ten wazon odwrócili?...Z pewnością... Nie, nie uszkodzony... Lalki z włosami,\nteatr, karuzel...Trzeba na jutro postawić w oknie karuzel, bo już fontanna\nspowszedniała. Bagatela!... Ósma dochodzi... Założyłbym się, że Klejn będzie\npierwszy a Mraczewski ostatni. Naturalnie... Poznał się z jakąś guwernantką i już\njej kupił neseser na rachunek i z rabatem... Rozumie się...Byle nie zaczął kupować\nbez rabatu i bez rachunku...&quot;</p>\n\n<p>Tak mruczał i chodził po sklepie, przygarbiony, z rękoma w kieszeniach, a za nim\njego pudel. Pan od czasu do czasu zatrzymywał się i oglądał jakiś przedmiot, pies\nprzysiadał na podłodze i skrobał tylną nogą gęste kudły, a rzędem ustawione w\nszafie lalki, małe, średnie i duże, brunetki i blondynki, przypatrywały się im\nmartwymi oczami.</font></p>\n<font size=\"4\">\n\n<p>Drzwi od sieni skrzypnęły i ukazał się pan Klejn, mizerny subiekt, ze smutnym\nuśmiechem na posiniałych ustach.</font></p>\n<font size=\"4\">\n\n<p>- A co, byłem pewny, że pan przyjdziesz pierwszy. Dzień dobry- rzekł pan Ignacy. -\nPaweł! gaś światło i otwieraj sklep.</font></p>\n<font size=\"4\">\n\n<p>Służący wbiegł ciężkim kłusem i zakręcił gaz. Po chwili rozległo się\nzgrzytanie ryglów, szczękanie sztab i do sklepu wszedł dzień, jedyny gość, który\nnigdy nie zawodzi kupca. Rzecki usiadł przy kantorku pod oknem. Klejn stanął na\nzwykłym miejscu przy porcelanie.</font></p>\n<font size=\"4\">\n\n<p>- Pryncypał jeszcze nie wraca, nie miał pan listu? - spytał Klejn.</font></p>\n<font size=\"4\">\n\n<p>- Spodziewam się go w połowie marca, najdalej za miesiąc.</font></p>\n<font size=\"4\">\n\n<p>- Jeżeli go nie zatrzyma nowa wojna.</font></p>\n<font size=\"4\">\n\n<p>- Staś... Pan Wokulski - poprawił się Rzecki - pisze mi, że wojny nie będzie.</font></p>\n<font size=\"4\">\n\n<p>- Kursa jednak spadają, a przed chwilą czytałem, że flota angielska wpłynęła na\nDardanele.</font></p>\n<font size=\"4\">\n\n<p>-To nic, wojny nie będzie. Zresztą - westchnął pan Ignacy - co nas obchodzi wojna,\nw której nie przyjmie udziału Bonaparte.</font></p>\n<font size=\"4\">\n\n<p>- Bonapartowie skończyli już karierę.</font></p>\n<font size=\"4\">\n\n<p>- Doprawdy?... - uśmiechnął się ironicznie pan Ignacy. - A na czyjąż korzyść\nMacMahon z Ducrotem układali w styczniu zamach stanu?... Wierz mi, panie Klejn,\nbonapartyzm to potęga!...</font></p>\n<font size=\"4\">\n\n<p>- Jest większa od niej.</font></p>\n<font size=\"4\">\n\n<p>- Jaka? - oburzył się pan. Ignacy. - Może republika z Gambettą?... - Może\nBismarck?..</p>\n\n<p>- Socjalizm... - szepnął mizerny subiekt kryjąc się za porcelanę.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy mocniej zasadził binokle i podniósł się na swym fotelu, jakby pragnąc\njednym zamachem obalić nową teorię, która przeciwstawiała się jego poglądom; lecz\npoplątało mu szyki wejście drugiego subiekta z brodą.</font></p>\n<font size=\"4\">\n\n<p>- A, moje uszanowanie panu Lisieckiemu! - zwrócił się do przybyłego. - Zimny dzień\nmamy, prawda? Która też godzina w mieście, bo mój zegarek musi się spieszyć. Jeszcze\nchyba nie ma kwadransa na dziewiątą?..</p>\n\n<p>- Także koncept!... Pański zegarek zawsze spieszy się z rana, a późni wieczorem -\nodparł cierpko Lisiecki ocierając szronem pokryte wąsy.</font></p>\n<font size=\"4\">\n\n<p>- Założę się, żeś pan był wczoraj na preferansie.</font></p>\n<font size=\"4\">\n\n<p>- Ma się wiedzieć. Cóż pan myślisz, że mi na całą dobę wystarczy widok waszych\ngalanterii i pańskiej siwizny?</font></p>\n<font size=\"4\">\n\n<p>- No, mój panie, wolę być trochę szpakowatym aniżeli łysym - oburzył się pan\nIgnacy.</font></p>\n<font size=\"4\">\n\n<p>- Koncept!... - syknął pan Lisiecki. - Moja łysina, jeżeli ją kto dojrzy, jest\nsmutnym dziedzictwem rodu, ale pańska siwizna i gderliwy charakter są owocami starości,\nktórą... chciałbym szanować.</p>\n\n<p>Do sklepu wszedł pierwszy gość: kobieta ubrana w salopę i chustkę na głowie,\nżądająca mosiężnej spluwaczki... Pan Ignacy bardzo nisko ukłonił się jej i\nofiarował krzesło, a pan Lisiecki zniknął za szafami i wróciwszy po chwili doręczył\ninteresantce ruchem pełnym godności żądany przedmiot. Potem zapisał cenę spluwaczki\nna kartce, podał ją przez ramię Rzeckiemu i poszedł za gablotkę z miną bankiera,\nktóry złożył na cel dobroczynny kilka tysięcy rubli.</font></p>\n<font size=\"4\">\n\n<p>Spór o siwiznę i łysinę był zażegnany.</font></p>\n<font size=\"4\">\n\n<p>Dopiero około dziewiątej wszedł, a raczej wpadł do sklepu pan Mraczewski, piękny,\ndwudziestoletni blondynek, z oczyma jak gwiazdy, z ustami jak korale, z wąsikami jak\nzatrute sztylety. Wbiegł ciągnąc za sobą od progu smugę woni, i zawołał:</font></p>\n<font size=\"4\">\n\n<p>- Słowo honoru daję, że już musi być wpół do dziesiątej. Letkiewicz jestem,\ngałgan jestem, no - podły jestem, ale cóż zrobię, kiedy matka mi zachorowała i\nmusiałem szukać doktora. Byłem u sześciu...</font></p>\n<font size=\"4\">\n\n<p>- Czy u tych, którym dajesz pan neseserki? - spytał Lisiecki.</font></p>\n<font size=\"4\">\n\n<p>- Neseserki?... Nie. Nasz doktor nie przyjąłby nawet szpilki. Zacny człowiek...\nPrawda, panie Rzecki, że już jest wpół do dziesiątej? Stanął mi zegarek.</font></p>\n<font size=\"4\">\n\n<p>- Dochodzi dzie-wią-ta... - odparł ze szczególnym naciskiem pan Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- Dopiero dziewiąta?... No, kto by myślał! A tak projektowałem sobie, że dziś\nprzyjdę do sklepu pierwszy, wcześniej od pana Klejna...</font></p>\n<font size=\"4\">\n\n<p>- Ażeby wyjść przed ósmą - wtrącił pan Lisiecki.</font></p>\n<font size=\"4\">\n\n<p>Mraczewski utkwił w nim błękitne oczy, w których malowało się najwyższe\nzdumienie.</font></p>\n<font size=\"4\">\n\n<p>- Pan skąd wie?... - odparł. - No, słowo honoru daję, że ten człowiek ma zmysł\nproroczy! Właśnie dziś, słowo honoru... muszę być na mieście przed siódmą,\nchoćbym umarł, choćbym... miał podać się do dymisji...</font></p>\n<font size=\"4\">\n\n<p>- Niech pan od tego zacznie - wybuchnął Rzecki - a będzie pan wolny przed\njedenastą, nawet w tej chwili, panie Mraczewski. Pan powinieneś być hrabią, nie\nkupcem, i dziwię się, że pan od razu nie wstąpił do tamtego fachu, przy którym\nzawsze ma się czas, panie Mraczewski. Naturalnie!</font></p>\n<font size=\"4\">\n\n<p>- No, i pan w jego wieku latałeś za spódniczkami - odezwał się Lisiecki. - Co tu\nbawić się w morały.</font></p>\n<font size=\"4\">\n\n<p>- Nigdy nie latałem! - krzyknął Rzecki uderzając pięścią w kantorek.</font></p>\n<font size=\"4\">\n\n<p>- Przynajmniej raz wygadał się, że całe życie jest niedołęgą - mruknął\nLisiecki do Klejna, który uśmiechał się, podnosząc jednocześnie brwi bardzo wysoko.</font></p>\n<font size=\"4\">\n\n<p>Do sklepu wszedł drugi gość i zażądał kaloszy. Naprzeciw niego wysunął się\nMraczewski.</font></p>\n<font size=\"4\">\n\n<p>- Kaloszyków żąda szanowny pan? Który numerek, jeżeli wolno spytać? Ach, szanowny\npan zapewne nie pamięta! Nie każdy ma czas myśleć o numerze swoich kaloszy, to należy\ndo nas. Szanowny pan raczy zająć miejsce na taburecie. Paweł! przynieś ręcznik, zdejm\npanu kalosze i wytrzyj obuwie...</p>\n\n<p>Wbiegł Paweł ze ścierką i rzucił się do nóg przybyłemu.</font></p>\n<font size=\"4\">\n\n<p>- Ależ, panie, ależ przepraszam!... - tłomaczył się odurzony gość.</p>\n\n<p>- Bardzo prosimy - mówił prędko Mraczewski - to nasz obowiązek. Zdaje mi się, że\nte będą dobre - ciągnął, podając parę sczepionych nitką kaloszy. - Doskonałe,\npysznie wyglądają; szanowny pan ma tak normalną nogę, że niepodobna mylić się co do\nnumeru. Szanowny pan życzy sobie zapewne literki; jakie mają być literki?...</p>\n\n<p>- L. P. - mruknął gość, czując, że tonie w bystrym potoku wymowy grzecznego\nsubiekta.</p>\n\n<p>- Panie Lisiecki, panie Klejn, przybijcie z łaski swojej literki. Szanowny pan każe\nzawinąć dawne kalosze? Paweł! wytrzyj kalosze i okręć w bibułę. A może szanowny\npan nie życzy sobie dźwigać zbytecznego ciężaru? Paweł! rzuć kalosze do paki...\nNależy się dwa ruble kopiejek pięćdziesiąt... Kaloszy z literkami nikt szanownemu\npanu nie zamieni, a to przykra rzecz znaleźć w miejsce nowych artykułów dziurawe\ngraty... Dwa ruble pięćdziesiąt kopiejek do kasy z tą karteczką. Panie kasjerze,\npięćdziesiąt kopiejek reszty dla szanownego pana...</font></p>\n<font size=\"4\">\n\n<p>Nim gość oprzytomniał, ubrano go w kalosze, wydano resztę i wśród niskich\nukłonów odprowadzono do drzwi. Interesant stał przez chwilę na ulicy, bezmyślnie\npatrząc w szybę, spoza której Mraczewski darzył go słodkim uśmiechem i ognistymi\nspojrzeniami. Wreszcie machnął ręką i poszedł dalej, może myśląc, że w innym\nsklepie kalosze bez literek kosztowałyby go dziesięć złotych.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy zwrócił się do Lisieckiego i kiwał głową w sposób oznaczający podziw\ni zadowolenie. Mraczewski dostrzegł ten ruch kątem oka i podbiegłszy do Lisieckiego,\nrzekł półgłosem:</font></p>\n<font size=\"4\">\n\n<p>- Niech no pan patrzy, czy nasz stary nie jest podobny z profilu do Napoleona III?\nNos... wąs... hiszpanka...</font></p>\n<font size=\"4\">\n\n<p>- Do Napoleona, kiedy chorował na kamień - odparł Lisiecki.</font></p>\n<font size=\"4\">\n\n<p>Na ten dowcip pan Ignacy skrzywił się z niesmakiem. Swoją drogą Mraczewski dostał\nurlop przed siódmą wieczór, a w parę dni później w prywatnym katalogu Rzeckiego\notrzymał notatkę:</font></p>\n<font size=\"4\">\n\n<p>&quot;Był na <i>Hugonotach </i>w ósmym rzędzie krzeseł z niejaką\nMatyldą???.&quot;</font></p>\n<font size=\"4\">\n\n<p>Na pociechę mógłby sobie powiedzieć, że w tym samym katalogu równie posiadają\nnotatki dwaj inni. jego koledzy, a także inkasent, posłańcy, nawet - służący Paweł.\nSkąd Rzecki znał podobne szczegóły z życia swych współpracowników? Jest to\ntajemnica, z którą przed nikim się nie zwierzał.</font></p>\n<font size=\"4\">\n\n<p>Około pierwszej w południe pan Ignacy, zdawszy kasę Lisieckiemu, któremu pomimo\nciągłych sporów ufał najbardziej, wymykał się do swego pokoiku, ażeby zjeść obiad\nprzyniesiony z restauracji; Współcześnie z nim wychodził Klejn i wracał do sklepu o\ndrugiej; potem obaj z Rzeckim zostawali w sklepie, a Lisiecki i Mraczewski szli na obiad.\nO trzeciej znowu wszyscy byli na miejscu.</font></p>\n<font size=\"4\">\n\n<p>O ósmej wieczór zamykano sklep; subiekci rozchodzili się i zostawał tylko Rzecki.\nRobił dzienny rachunek, sprawdzał kasę, układał plan czynności na jutro i\nprzypominał sobie: czy zrobiono wszystko, co wypadało na dziś. Każdą zaniedbaną\nsprawę opłacał długą bezsennością i smętnymi marzeniami na temat ruiny sklepu,\nstanowczego upadku Napoleonidów i tego, że wszystkie nadzieje, jakie miał w życiu,\nbyły tylko głupstwem.</font></p>\n<font size=\"4\">\n\n<p>&quot;Nic nie będzie! Giniemy bez ratunku!&quot; - wzdychał przewracając się na\ntwardej pościeli.</font></p>\n<font size=\"4\">\n\n<p>Jeżeli dzień udał się dobrze, pan Ignacy był kontent. Wówczas przed snem czytał\nhistorię konsulatu i cesarstwa albo wycinki z gazet opisujących wojnę włoską z roku\n1859, albo też, co trafiało się rzadziej, wydobywał spod łóżka gitarę i grał na\nniej <i>Marsza Rakoczego</i> przyśpiewując wątpliwej wartości tenorem.</font></p>\n<font size=\"4\">\n\n<p>Potem śniły mu się obszerne węgierskie równiny, granatowe i białe linie wojsk,\nprzysłoniętych chmurą dymu... Nazajutrz miewał posępny humor i skarżył się na ból\ngłowy. </font></p>\n<font size=\"4\">\n\n<p>Do przyjemniejszych dni należała u niego niedziela; wówczas bowiem obmyślał i\nwykonywał plany wystaw okiennych na cały tydzień.</font></p>\n<font size=\"4\">\n\n<p>W jego pojęciu okna nie tylko streszczały zasoby sklepu, ale jeszcze powinny były\nzwracać uwagę przechodniów bądź najmodniejszym towarem, bądź pięknym ułożeniem,\nbądź figlem. Prawe okno przeznaczone dla galanterii zbytkownych mieściło zwykle jakiś\nbrąz, porcelanową wazę, całą zastawę buduarowego stolika, dokoła których\nustawiały się albumy, lichtarze, portmonety, wachlarze, w towarzystwie lasek, parasoli i\nniezliczonej ilości drobnych a eleganckich przedmiotów. W lewym znowu oknie,\nnapełnionym okazami krawatów, rękawiczek, kaloszy i perfum, miejsce środkowe\nzajmowały zabawki, najczęściej poruszające się.</font></p>\n<font size=\"4\">\n\n<p>Niekiedy, podczas tych samotnych zajęć, w starym subiekcie budziło się dziecko.\nWydobywał wtedy i ustawiał na stole wszystkie mechaniczne cacka. Był tam niedźwiedź\nwdrapujący się na słup, był piejący kogut, mysz, która biegała, pociąg, który\ntoczył się po szynach, cyrkowy pajac, który cwałował na koniu, dźwigając drugiego\npajaca, i kilka par, które tańczyły walca przy dźwiękach niewyraźnej muzyki.\nWszystkie te figury pan Ignacy nakręcał i jednocześnie puszczał w ruch. A gdy kogut\nzaczął piać łopocząc sztywnymi skrzydłami, gdy tańczyły martwe pary, co chwilę\npotykając się i zatrzymując, gdy ołowiani pasażerowie pociągu, jadącego bez celu,\nzaczęli przypatrywać mu się ze zdziwieniem i gdy cały ten świat lalek, przy\ndrgającym świetle gazu, nabrał jakiegoś fantastycznego życia, stary subiekt\npodparłszy się łokciami śmiał się cicho i mruczał:</font></p>\n<font size=\"4\">\n\n<p>- Hi! hi! hi! dokąd wy jedziecie, podróżni?... Dlaczego narażasz kark, akrobato?...\nCo wam po uściskach, tancerze?... Wykręcą się sprężyny i pójdziecie na powrót do\nszafy. Głupstwo, wszystko głupstwo!...a wam, gdybyście myśleli, mogłoby się zdawać,\nże to jest coś wielkiego!...</font></p>\n<font size=\"4\">\n\n<p>Po takich i tym podobnych monologach szybko składał zabawki i rozdrażniony chodził\ngo pustym sklepie, a za nim jego brudny pies.</font></p>\n<font size=\"4\">\n\n<p>&quot;Głupstwo handel... głupstwo polityka... głupstwo podróż do Turcji...\ngłupstwo całe życie, którego początku nie pamiętamy, a końca nie znamy... Gdzież\nprawda?.. &quot;</font></p>\n<font size=\"4\">\n\n<p>Ponieważ tego rodzaju zdania wypowiadał niekiedy głośno i publicznie, więc\nuważano go za bzika, a poważne damy, mające córki na wydaniu, nieraz mówiły:</font></p>\n<font size=\"4\">\n\n<p>- Oto do czego prowadzi mężczyznę starokawalerstwo!</font></p>\n<font size=\"4\">\n\n<p>Z domu pan Ignacy wychodził rzadko i na krótko i zwykle kręcił się po ulicach, na\nktórych mieszkali jego koledzy albo oficjaliści sklepu. Wówczas jego ciemnozielona\nalgierka lub tabaczkowy surdut, popielate spodnie z czarnym lampasem i wypłowiały\ncylinder, nade wszystko zaś jego nieśmiałe zachowanie się zwracały powszechną\nuwagę. Pan Ignacy wiedział to i coraz bardziej zniechęcał się do spacerów. Wolał\nprzy święcie kłaść się na łóżku i całymi godzinami patrzeć w swoje zakratowane\nokno, za którym widać było szary mur sąsiedniego domu, ozdobiony jednym jedynym,\nrównież zakratowanym oknem, gdzie czasami stał garnczek masła albo wisiały zwłoki\nzająca.</font></p>\n<font size=\"4\">\n\n<p>Lecz im mniej wychodził, tym częściej marzył o jakiejś dalekiej podróży na wieś\nlub za granicę. Coraz częściej spotykał we snach zielone pola i ciemne bory, po\nktórych błąkałby się, przypominając sobie młode czasy. Powoli zbudziła się w nim\ngłucha tęsknota do tych krajobrazów, więc postanowił, natychmiast po powrocie\nWokulskiego, wyjechać gdzieś na całe lato.</font></p>\n<font size=\"4\">\n\n<p>- Choć raz przed śmiercią, ale na kilka miesięcy - mówił kolegom, którzy nie\nwiadomo dlaczego uśmiechali się z tych projektów.</font></p>\n<font size=\"4\">\n\n<p>Dobrowolnie odcięty od natury i ludzi, utopiony w wartkim, ale ciasnym wirze\nsklepowych interesów, czuł coraz mocniej potrzebę wymiany myśli. A ponieważ jednym\nnie ufał, inni go nie chcieli słuchać, a Wokulskiego nie było, więc rozmawiał sam z\nsobą i - w największym sekrecie pisywał pamiętnik.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><big><a href=\"0001.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></big></td>\n    <td width=\"33%\"><p align=\"center\"><big><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></big></td>\n    <td width=\"34%\"><p align=\"center\"><big><a href=\"0003.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></big></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ DRUGI:\nRZĄDY STAREGO SUBIEKTA\n\nPan Ignacy od dwudziestu pięciu lat mieszkał w pokoiku przy sklepie. W\nciągu tego czasu sklep zmieniał właścicieli i podłogę, szafy i szyby w oknach,\nzakres swojej działalności i subiektów; ale pokój pana Rzeckiego pozostał zawsze taki\nsam. Było w nim to samo smutne okno, wychodzące na to samo podwórze, z tą samą\nkratą, na której szczeblach zwieszała się być może ćwierćwiekowa pajęczyna, a z\npewnością ćwierćwiekowa firanka, niegdyś zielona, obecnie wypłowiała z tęsknoty za\nsłońcem.\n\nPod oknem stał ten sam czarny stół obity suknem, także niegdyś zielonym, dziś\ntylko poplamionym. Na nim wielki czarny kałamarz wraz z wielką czarną piaseczniczką,\nprzymocowaną do tej samej podstawki - para mosiężnych lichtarzy do świec łojowych,\nktórych już nikt nie palił, i stalowe szczypce, którymi już nikt nie obcinał\nknotów. Żelazne łóżko z bardzo cienkim materacem, nad nim nigdy nie używana\ndubeltówka, pod nim pudło z gitarą, przypominające dziecinną trumienkę, wąska\nkanapka obita skórą, dwa krzesła również skórą obite, duża blaszana miednica i\nmała szafa ciemnowiśniowej barwy stanowiły umeblowanie pokoju, który ze względu na\nswoją długość i mrok w nim panujący zdawał się być podobniejszym do grobu aniżeli\ndo mieszkania.\n\nRównie jak pokój, nie zmieniły się od ćwierć wieku zwyczaje pana Ignacego.\nRano budził się zawsze o szóstej; przez chwilę słuchał, czy idzie leżący na\nkrześle zegarek, i spoglądał na skazówki, które tworzyły jedną linię prostą.\nChciał wstać spokojnie, bez awantur; ale że chłodne nogi i nieco zesztywniałe ręce\nnie okazywały się dość uległymi jego woli, więc zrywał się nagle, wyskakiwał na\nśrodek pokoju i rzuciwszy na łóżko szlafmycę, biegł pod piec do wielkiej miednicy, w\nktórej mył się od stóp do głów, rżąc i parskając jak wiekowy rumak szlachetnej\nkrwi, któremu przypomniał się wyścig.\n\nPodczas obrządku wycierania się kosmatymi ręcznikami z upodobaniem patrzył na swoje\nchude łydki i zarośnięte piersi mrucząc:\n\n\"No, przecie nabieram ciała\".\n\nW tym samym czasie zeskakiwał z kanapki jego stary pudel Ir z wybitym okiem i mocno\notrząsnąwszy się, zapewne z resztek snu, skrobał do drzwi, za którymi rozlegało się\npracowite dmuchanie w samowar. Pan Rzecki, wciąż ubierając się z pośpiechem,\nwypuszczał psa, mówił dzień dobry służącemu, wydobywał z szafy imbryk, mylił się\nprzy zapinaniu mankietów, biegł na podwórze zobaczyć stan pogody, parzył się\ngorącą herbatą, czesał się nie patrząc w lustro i o wpół do siódmej był gotów.\n\nObejrzawszy się, czy ma krawat na szyi, a zegarek i portmonetkę w kieszeniach, pan\nIgnacy wydobywał ze stolika wielki klucz i, trochę zgarbiony, uroczyście otwierał\ntylne drzwi sklepu obite żelazną blachą. Wchodzili tam obaj ze służącym, zapalali\nparę płomyków gazu i podczas gdy służący zamiatał podłogę, pan Ignacy odczytywał\nprzez binokle ze swego notatnika rozkład zajęć na dzień dzisiejszy.\n\n\"Oddać w banku osiemset rubli, aha... Do Lublina wysłać trzy albumy, tuzin\nportmonetek... Właśnie!... Do Wiednia przekaz na tysiąc dwieście guldenów... Z kolei\nodebrać transport... Zmonitować rymarza za nieodesłanie walizek... Bagatela!...\nNapisać list do Stasia... Bagatela...\"\nSkończywszy czytać zapalał jeszcze kilka płomieni i przy ich blasku robił\nprzegląd towarów w gablotkach i szafach.\n\n\"Spinki, szpilki, portmonety... dobrze... Rękawiczki, wachlarze, krawaty... tak\njest... Laski, parasole, sakwojaże... A tu - albumy, neseserki... Szafirowy wczoraj\nsprzedano, naturalnie!... Lichtarze, kałamarze, przyciski... Porcelana... Ciekawym,\ndlaczego ten wazon odwrócili?...Z pewnością... Nie, nie uszkodzony... Lalki z włosami,\nteatr, karuzel...Trzeba na jutro postawić w oknie karuzel, bo już fontanna\nspowszedniała. Bagatela!... Ósma dochodzi... Założyłbym się, że Klejn będzie\npierwszy a Mraczewski ostatni. Naturalnie... Poznał się z jakąś guwernantką i już\njej kupił neseser na rachunek i z rabatem... Rozumie się...Byle nie zaczął kupować\nbez rabatu i bez rachunku...\"\nTak mruczał i chodził po sklepie, przygarbiony, z rękoma w kieszeniach, a za nim\njego pudel. Pan od czasu do czasu zatrzymywał się i oglądał jakiś przedmiot, pies\nprzysiadał na podłodze i skrobał tylną nogą gęste kudły, a rzędem ustawione w\nszafie lalki, małe, średnie i duże, brunetki i blondynki, przypatrywały się im\nmartwymi oczami.\n\nDrzwi od sieni skrzypnęły i ukazał się pan Klejn, mizerny subiekt, ze smutnym\nuśmiechem na posiniałych ustach.\n\n- A co, byłem pewny, że pan przyjdziesz pierwszy. Dzień dobry- rzekł pan Ignacy. -\nPaweł! gaś światło i otwieraj sklep.\n\nSłużący wbiegł ciężkim kłusem i zakręcił gaz. Po chwili rozległo się\nzgrzytanie ryglów, szczękanie sztab i do sklepu wszedł dzień, jedyny gość, który\nnigdy nie zawodzi kupca. Rzecki usiadł przy kantorku pod oknem. Klejn stanął na\nzwykłym miejscu przy porcelanie.\n\n- Pryncypał jeszcze nie wraca, nie miał pan listu? - spytał Klejn.\n\n- Spodziewam się go w połowie marca, najdalej za miesiąc.\n\n- Jeżeli go nie zatrzyma nowa wojna.\n\n- Staś... Pan Wokulski - poprawił się Rzecki - pisze mi, że wojny nie będzie.\n\n- Kursa jednak spadają, a przed chwilą czytałem, że flota angielska wpłynęła na\nDardanele.\n\n-To nic, wojny nie będzie. Zresztą - westchnął pan Ignacy - co nas obchodzi wojna,\nw której nie przyjmie udziału Bonaparte.\n\n- Bonapartowie skończyli już karierę.\n\n- Doprawdy?... - uśmiechnął się ironicznie pan Ignacy. - A na czyjąż korzyść\nMacMahon z Ducrotem układali w styczniu zamach stanu?... Wierz mi, panie Klejn,\nbonapartyzm to potęga!...\n\n- Jest większa od niej.\n\n- Jaka? - oburzył się pan. Ignacy. - Może republika z Gambettą?... - Może\nBismarck?..\n- Socjalizm... - szepnął mizerny subiekt kryjąc się za porcelanę.\n\nPan Ignacy mocniej zasadził binokle i podniósł się na swym fotelu, jakby pragnąc\njednym zamachem obalić nową teorię, która przeciwstawiała się jego poglądom; lecz\npoplątało mu szyki wejście drugiego subiekta z brodą.\n\n- A, moje uszanowanie panu Lisieckiemu! - zwrócił się do przybyłego. - Zimny dzień\nmamy, prawda? Która też godzina w mieście, bo mój zegarek musi się spieszyć. Jeszcze\nchyba nie ma kwadransa na dziewiątą?..\n- Także koncept!... Pański zegarek zawsze spieszy się z rana, a późni wieczorem -\nodparł cierpko Lisiecki ocierając szronem pokryte wąsy.\n\n- Założę się, żeś pan był wczoraj na preferansie.\n\n- Ma się wiedzieć. Cóż pan myślisz, że mi na całą dobę wystarczy widok waszych\ngalanterii i pańskiej siwizny?\n\n- No, mój panie, wolę być trochę szpakowatym aniżeli łysym - oburzył się pan\nIgnacy.\n\n- Koncept!... - syknął pan Lisiecki. - Moja łysina, jeżeli ją kto dojrzy, jest\nsmutnym dziedzictwem rodu, ale pańska siwizna i gderliwy charakter są owocami starości,\nktórą... chciałbym szanować.\nDo sklepu wszedł pierwszy gość: kobieta ubrana w salopę i chustkę na głowie,\nżądająca mosiężnej spluwaczki... Pan Ignacy bardzo nisko ukłonił się jej i\nofiarował krzesło, a pan Lisiecki zniknął za szafami i wróciwszy po chwili doręczył\ninteresantce ruchem pełnym godności żądany przedmiot. Potem zapisał cenę spluwaczki\nna kartce, podał ją przez ramię Rzeckiemu i poszedł za gablotkę z miną bankiera,\nktóry złożył na cel dobroczynny kilka tysięcy rubli.\n\nSpór o siwiznę i łysinę był zażegnany.\n\nDopiero około dziewiątej wszedł, a raczej wpadł do sklepu pan Mraczewski, piękny,\ndwudziestoletni blondynek, z oczyma jak gwiazdy, z ustami jak korale, z wąsikami jak\nzatrute sztylety. Wbiegł ciągnąc za sobą od progu smugę woni, i zawołał:\n\n- Słowo honoru daję, że już musi być wpół do dziesiątej. Letkiewicz jestem,\ngałgan jestem, no - podły jestem, ale cóż zrobię, kiedy matka mi zachorowała i\nmusiałem szukać doktora. Byłem u sześciu...\n\n- Czy u tych, którym dajesz pan neseserki? - spytał Lisiecki.\n\n- Neseserki?... Nie. Nasz doktor nie przyjąłby nawet szpilki. Zacny człowiek...\nPrawda, panie Rzecki, że już jest wpół do dziesiątej? Stanął mi zegarek.\n\n- Dochodzi dzie-wią-ta... - odparł ze szczególnym naciskiem pan Ignacy.\n\n- Dopiero dziewiąta?... No, kto by myślał! A tak projektowałem sobie, że dziś\nprzyjdę do sklepu pierwszy, wcześniej od pana Klejna...\n\n- Ażeby wyjść przed ósmą - wtrącił pan Lisiecki.\n\nMraczewski utkwił w nim błękitne oczy, w których malowało się najwyższe\nzdumienie.\n\n- Pan skąd wie?... - odparł. - No, słowo honoru daję, że ten człowiek ma zmysł\nproroczy! Właśnie dziś, słowo honoru... muszę być na mieście przed siódmą,\nchoćbym umarł, choćbym... miał podać się do dymisji...\n\n- Niech pan od tego zacznie - wybuchnął Rzecki - a będzie pan wolny przed\njedenastą, nawet w tej chwili, panie Mraczewski. Pan powinieneś być hrabią, nie\nkupcem, i dziwię się, że pan od razu nie wstąpił do tamtego fachu, przy którym\nzawsze ma się czas, panie Mraczewski. Naturalnie!\n\n- No, i pan w jego wieku latałeś za spódniczkami - odezwał się Lisiecki. - Co tu\nbawić się w morały.\n\n- Nigdy nie latałem! - krzyknął Rzecki uderzając pięścią w kantorek.\n\n- Przynajmniej raz wygadał się, że całe życie jest niedołęgą - mruknął\nLisiecki do Klejna, który uśmiechał się, podnosząc jednocześnie brwi bardzo wysoko.\n\nDo sklepu wszedł drugi gość i zażądał kaloszy. Naprzeciw niego wysunął się\nMraczewski.\n\n- Kaloszyków żąda szanowny pan? Który numerek, jeżeli wolno spytać? Ach, szanowny\npan zapewne nie pamięta! Nie każdy ma czas myśleć o numerze swoich kaloszy, to należy\ndo nas. Szanowny pan raczy zająć miejsce na taburecie. Paweł! przynieś ręcznik, zdejm\npanu kalosze i wytrzyj obuwie...\nWbiegł Paweł ze ścierką i rzucił się do nóg przybyłemu.\n\n- Ależ, panie, ależ przepraszam!... - tłomaczył się odurzony gość.\n- Bardzo prosimy - mówił prędko Mraczewski - to nasz obowiązek. Zdaje mi się, że\nte będą dobre - ciągnął, podając parę sczepionych nitką kaloszy. - Doskonałe,\npysznie wyglądają; szanowny pan ma tak normalną nogę, że niepodobna mylić się co do\nnumeru. Szanowny pan życzy sobie zapewne literki; jakie mają być literki?...\n- L. P. - mruknął gość, czując, że tonie w bystrym potoku wymowy grzecznego\nsubiekta.\n- Panie Lisiecki, panie Klejn, przybijcie z łaski swojej literki. Szanowny pan każe\nzawinąć dawne kalosze? Paweł! wytrzyj kalosze i okręć w bibułę. A może szanowny\npan nie życzy sobie dźwigać zbytecznego ciężaru? Paweł! rzuć kalosze do paki...\nNależy się dwa ruble kopiejek pięćdziesiąt... Kaloszy z literkami nikt szanownemu\npanu nie zamieni, a to przykra rzecz znaleźć w miejsce nowych artykułów dziurawe\ngraty... Dwa ruble pięćdziesiąt kopiejek do kasy z tą karteczką. Panie kasjerze,\npięćdziesiąt kopiejek reszty dla szanownego pana...\n\nNim gość oprzytomniał, ubrano go w kalosze, wydano resztę i wśród niskich\nukłonów odprowadzono do drzwi. Interesant stał przez chwilę na ulicy, bezmyślnie\npatrząc w szybę, spoza której Mraczewski darzył go słodkim uśmiechem i ognistymi\nspojrzeniami. Wreszcie machnął ręką i poszedł dalej, może myśląc, że w innym\nsklepie kalosze bez literek kosztowałyby go dziesięć złotych.\n\nPan Ignacy zwrócił się do Lisieckiego i kiwał głową w sposób oznaczający podziw\ni zadowolenie. Mraczewski dostrzegł ten ruch kątem oka i podbiegłszy do Lisieckiego,\nrzekł półgłosem:\n\n- Niech no pan patrzy, czy nasz stary nie jest podobny z profilu do Napoleona III?\nNos... wąs... hiszpanka...\n\n- Do Napoleona, kiedy chorował na kamień - odparł Lisiecki.\n\nNa ten dowcip pan Ignacy skrzywił się z niesmakiem. Swoją drogą Mraczewski dostał\nurlop przed siódmą wieczór, a w parę dni później w prywatnym katalogu Rzeckiego\notrzymał notatkę:\n\n\"Był na Hugonotach w ósmym rzędzie krzeseł z niejaką\nMatyldą???.\"\n\nNa pociechę mógłby sobie powiedzieć, że w tym samym katalogu równie posiadają\nnotatki dwaj inni. jego koledzy, a także inkasent, posłańcy, nawet - służący Paweł.\nSkąd Rzecki znał podobne szczegóły z życia swych współpracowników? Jest to\ntajemnica, z którą przed nikim się nie zwierzał.\n\nOkoło pierwszej w południe pan Ignacy, zdawszy kasę Lisieckiemu, któremu pomimo\nciągłych sporów ufał najbardziej, wymykał się do swego pokoiku, ażeby zjeść obiad\nprzyniesiony z restauracji; Współcześnie z nim wychodził Klejn i wracał do sklepu o\ndrugiej; potem obaj z Rzeckim zostawali w sklepie, a Lisiecki i Mraczewski szli na obiad.\nO trzeciej znowu wszyscy byli na miejscu.\n\nO ósmej wieczór zamykano sklep; subiekci rozchodzili się i zostawał tylko Rzecki.\nRobił dzienny rachunek, sprawdzał kasę, układał plan czynności na jutro i\nprzypominał sobie: czy zrobiono wszystko, co wypadało na dziś. Każdą zaniedbaną\nsprawę opłacał długą bezsennością i smętnymi marzeniami na temat ruiny sklepu,\nstanowczego upadku Napoleonidów i tego, że wszystkie nadzieje, jakie miał w życiu,\nbyły tylko głupstwem.\n\n\"Nic nie będzie! Giniemy bez ratunku!\" - wzdychał przewracając się na\ntwardej pościeli.\n\nJeżeli dzień udał się dobrze, pan Ignacy był kontent. Wówczas przed snem czytał\nhistorię konsulatu i cesarstwa albo wycinki z gazet opisujących wojnę włoską z roku\n1859, albo też, co trafiało się rzadziej, wydobywał spod łóżka gitarę i grał na\nniej Marsza Rakoczego przyśpiewując wątpliwej wartości tenorem.\n\nPotem śniły mu się obszerne węgierskie równiny, granatowe i białe linie wojsk,\nprzysłoniętych chmurą dymu... Nazajutrz miewał posępny humor i skarżył się na ból\ngłowy. \n\nDo przyjemniejszych dni należała u niego niedziela; wówczas bowiem obmyślał i\nwykonywał plany wystaw okiennych na cały tydzień.\n\nW jego pojęciu okna nie tylko streszczały zasoby sklepu, ale jeszcze powinny były\nzwracać uwagę przechodniów bądź najmodniejszym towarem, bądź pięknym ułożeniem,\nbądź figlem. Prawe okno przeznaczone dla galanterii zbytkownych mieściło zwykle jakiś\nbrąz, porcelanową wazę, całą zastawę buduarowego stolika, dokoła których\nustawiały się albumy, lichtarze, portmonety, wachlarze, w towarzystwie lasek, parasoli i\nniezliczonej ilości drobnych a eleganckich przedmiotów. W lewym znowu oknie,\nnapełnionym okazami krawatów, rękawiczek, kaloszy i perfum, miejsce środkowe\nzajmowały zabawki, najczęściej poruszające się.\n\nNiekiedy, podczas tych samotnych zajęć, w starym subiekcie budziło się dziecko.\nWydobywał wtedy i ustawiał na stole wszystkie mechaniczne cacka. Był tam niedźwiedź\nwdrapujący się na słup, był piejący kogut, mysz, która biegała, pociąg, który\ntoczył się po szynach, cyrkowy pajac, który cwałował na koniu, dźwigając drugiego\npajaca, i kilka par, które tańczyły walca przy dźwiękach niewyraźnej muzyki.\nWszystkie te figury pan Ignacy nakręcał i jednocześnie puszczał w ruch. A gdy kogut\nzaczął piać łopocząc sztywnymi skrzydłami, gdy tańczyły martwe pary, co chwilę\npotykając się i zatrzymując, gdy ołowiani pasażerowie pociągu, jadącego bez celu,\nzaczęli przypatrywać mu się ze zdziwieniem i gdy cały ten świat lalek, przy\ndrgającym świetle gazu, nabrał jakiegoś fantastycznego życia, stary subiekt\npodparłszy się łokciami śmiał się cicho i mruczał:\n\n- Hi! hi! hi! dokąd wy jedziecie, podróżni?... Dlaczego narażasz kark, akrobato?...\nCo wam po uściskach, tancerze?... Wykręcą się sprężyny i pójdziecie na powrót do\nszafy. Głupstwo, wszystko głupstwo!...a wam, gdybyście myśleli, mogłoby się zdawać,\nże to jest coś wielkiego!...\n\nPo takich i tym podobnych monologach szybko składał zabawki i rozdrażniony chodził\ngo pustym sklepie, a za nim jego brudny pies.\n\n\"Głupstwo handel... głupstwo polityka... głupstwo podróż do Turcji...\ngłupstwo całe życie, którego początku nie pamiętamy, a końca nie znamy... Gdzież\nprawda?.. \"\n\nPonieważ tego rodzaju zdania wypowiadał niekiedy głośno i publicznie, więc\nuważano go za bzika, a poważne damy, mające córki na wydaniu, nieraz mówiły:\n\n- Oto do czego prowadzi mężczyznę starokawalerstwo!\n\nZ domu pan Ignacy wychodził rzadko i na krótko i zwykle kręcił się po ulicach, na\nktórych mieszkali jego koledzy albo oficjaliści sklepu. Wówczas jego ciemnozielona\nalgierka lub tabaczkowy surdut, popielate spodnie z czarnym lampasem i wypłowiały\ncylinder, nade wszystko zaś jego nieśmiałe zachowanie się zwracały powszechną\nuwagę. Pan Ignacy wiedział to i coraz bardziej zniechęcał się do spacerów. Wolał\nprzy święcie kłaść się na łóżku i całymi godzinami patrzeć w swoje zakratowane\nokno, za którym widać było szary mur sąsiedniego domu, ozdobiony jednym jedynym,\nrównież zakratowanym oknem, gdzie czasami stał garnczek masła albo wisiały zwłoki\nzająca.\n\nLecz im mniej wychodził, tym częściej marzył o jakiejś dalekiej podróży na wieś\nlub za granicę. Coraz częściej spotykał we snach zielone pola i ciemne bory, po\nktórych błąkałby się, przypominając sobie młode czasy. Powoli zbudziła się w nim\ngłucha tęsknota do tych krajobrazów, więc postanowił, natychmiast po powrocie\nWokulskiego, wyjechać gdzieś na całe lato.\n\n- Choć raz przed śmiercią, ale na kilka miesięcy - mówił kolegom, którzy nie\nwiadomo dlaczego uśmiechali się z tych projektów.\n\nDobrowolnie odcięty od natury i ludzi, utopiony w wartkim, ale ciasnym wirze\nsklepowych interesów, czuł coraz mocniej potrzebę wymiany myśli. A ponieważ jednym\nnie ufał, inni go nie chcieli słuchać, a Wokulskiego nie było, więc rozmawiał sam z\nsobą i - w największym sekrecie pisywał pamiętnik.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}