{
    "url": "https://literat.ug.edu.pl/lalka/0012.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ DWUNASTY:<br>\n<big><big>WĘDRÓWKI ZA CUDZYMI INTERESAMI</big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">Wokulski powoli otwierał list pani Meliton przypominając sobie\nniedawne wypadki. Zdawało się mu, że w nieoświetlonej części gabinetu jeszcze widzi\nciemną gęstwinę łazienkowskich drzew, niewyraźne sylwetki obdartusów, którzy mu\nzastąpili drogę, a później wzgórek ze studnią, gdzie Ochocki zwierzał mu się ze\nswych pomysłów. Lecz gdy spojrzał na światło, mgliste obrazy znikały. Widział\nlampę z zielonym daszkiem, stos papierów, brązy stojące na biurku i chwilami myślał,\nże Ochocki ze swymi machinami latającymi i jego własna rozpacz były tylko snem.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co on za geniusz? - mówił do siebie Wokulski - to zwyczajny marzyciel!... I\npanna Izabela taka sama kobieta jak inne... Wyjdzie za mnie - dobrze; nie wyjdzie - to\nprzecież nie umrę.&quot;</font></p>\n<font size=\"4\">\n\n<p>Rozłożył list i czytał:</p>\n\n<p>&quot;Panie! Ważna wiadomość: za kilka dni Łęckim sprzedają kamienicę, a jedynym\nkupcem będzie baronowa Krzeszowska, ich kuzynka i nieprzyjaciółka. Wiem z pewnością,\nże zapłaci za dom tylko sześćdziesiąt tysięcy rubli; a w takim razie resztka posagu\npanny Izabeli, w kwocie trzydziestu tysięcy rubli, przepadnie. Chwila jest bardzo\npomyślna, gdyż panna Izabela, postawiona między biedą a wyjściem za marszałka,\nchętnie zgodzi się na każdą inną kombinację. Domyślam się, że tym razem nie\npostąpisz Pan z nastręczającą się okazją jak z wekslami Łęckiego, które\npodarłeś w moich oczach. Pamiętaj Pan: kobiety tak lubią być ściskane, że dla\nspotęgowania efektu trzeba je niekiedy przydeptać nogą. Im zrobisz Pan to\nbezwzględniej, tym pewniej cię pokocha. Pamiętaj Pan !...</p>\n\n<p>Zresztą możesz Pan sprawić Beli małą przyjemność. Baron Krzeszowski\nprzyciśnięty potrzebą sprzedał własnej żonie swoją ulubioną klacz, która w tych\ndniach ma się ścigać i na którą wiele rachował. O ile znam stosunki, Bela byłaby\nszczerze kontenta, gdyby ani baron, ani jego żona nie posiadali tej klaczy w dniu\nwyścigów. Baron byłby zawstydzony, że sprzedał klacz, a baronowa- zrozpaczona, gdyby\nklacz wygrawszy, komu innemu przyniosła zysk. Bardzo subtelne są te wielkoświatowe\nkomeraże, ale spróbuj je Pan zużytkować. Okazja zaś nastręcza się, gdyż o ilem\nsłyszała, niejaki Maruszewicz, przyjaciel obojga Krzeszowskich, ma Panu zaproponować\nkupno tej klaczy. Pamiętaj Pan, że kobiety są niewolnicami tylko tych, którzy\npotrafią je mocno trzymać i dogadzać ich kaprysom.</p>\n\n<p>Doprawdy, zaczynam wierzyć, że urodziłeś się Pan pod szczęśliwą gwiazdą.\nSzczerze życzliwa</font></p>\n<font size=\"4\">\n\n<p>A.M.&quot;</p>\n\n<p>Wokulski głęboko odetchnął; obie wiadomości były ważne. Drugi raz przeczytał\nlist, podziwiając szorstki styl pani Meliton i uśmiechając się przy uwagach, jakie\nrobiła nad swoją płcią. Mocno trzymać ludzi czy okoliczności to leżało w naturze\nWokulskiego; wszystko i wszystkich chwytałby za kark, wyjąwszy - pannę Izabelę. Ona\njedna była istotą, której wobec siebie chciał zostawić absolutną wolność, jeżeli\nnie panowanie.</font></p>\n<font size=\"4\">\n\n<p>Mimo woli spojrzał na bok; służący stał przy drzwiach.</font></p>\n<font size=\"4\">\n\n<p>- Idź spać - rzekł.</font></p>\n<font size=\"4\">\n\n<p>- Zaraz pójdę, tylko był tu jeszcze pan - odparł służący.</font></p>\n<font size=\"4\">\n\n<p>- Jaki pan?</p>\n\n<p>- Zostawił bilet, leży na biurku.</font></p>\n<font size=\"4\">\n\n<p>Na biurku leżał bilet Maruszewicza.</font></p>\n<font size=\"4\">\n\n<p>- Aha!... Cóż ten pan mówił?</font></p>\n<font size=\"4\">\n\n<p>- On niby, żeby tak, to nic nie mówił. Tylko pytał się: kiedy pan jest w domu? A\n.ja powiedziałem: koło dziesiąty ż rana, i wtedy on powiedział, że przyjdzie jutro o\ndziesiąty, ino na minutkę.</font></p>\n<font size=\"4\">\n\n<p>- Dobrze, dobranoc ci!</p>\n\n<p>- Upadam do nóg, proszę łaski pana.</font></p>\n<font size=\"4\">\n\n<p>Służący wyszedł, Wokulski czuł się zupełnie otrzeźwionym. Ochocki i jego\nlatające maszyny zmalały mu w oczach. Miał znowu energię jak wówczas, kiedy\nwyjeżdżał do Bułgarii. Wtedy szedł po majątek, a dziś ma okazję rzucić jego\nczęść dla panny Izabeli. Kłuły go wyrazy listu pani Meliton: &quot;postawiona między\nbiedą i wyjściem za marszałka Otóż ona nigdy nie znajdzie się w tym położeniu... A\nwydźwignie ją nie jakiś tam Ochocki, za pomocą swojej maszyny, ale on... Czuł w sobie\ntaką siłę, iż gdyby w tej chwili sufit z dwoma piętrami spadł mu na głowę, chyba\nutrzymałby go.</font></p>\n<font size=\"4\">\n\n<p>Wydobył z biurka swój notatnik i począł rachować:</p>\n\n<p>&quot;Klacz wyścigowa - głupstwo... Wydam najwyżej tysiąc rubli, z których wróci\nsię przynajmniej część... Dom rs. 60 000, posag panny Izabeli rs. 30 000, razem rs. 90\n000. Bagatela... prawie trzecia część mego majątku... W każdym razie za dom wróci mi\nsię ze 60 000 albo i więcej... No!... trzeba skłonić Łęckiego, ażeby te 30 000 mnie\npowierzył, będę mu płacił 5 000 rubli rocznie jako dywidendę... Chyba im\nwystarczy?..</font></p>\n<font size=\"4\">\n\n<p>Konia oddam berejterowi, niech on zajmie się puszczeniem go na wyścigi... O\ndziesiątej będzie u mnie Maruszewicz, o jedenastej pojadę do adwokata... Pieniądze\ndostanę na ósmy procent - 7200 rubli rocznie; a że mam na pewno piętnaście procent...\nNo i dom coś przynosi... A co powiedzą moi wspólnicy?,.. Ach, dużo mnie to\nobchodzi!... Mam 45 000 rubli rocznie, ubędzie 12-13 000 rubli, zostanie 32 000 rubli...\nŻona moja nudzić by się nie powinna... W ciągu roku wycofam się z tej kamienicy,\nchoćby ze stratą 30 000 rubli... Wreszcie to nie jest strata, to jej posag...&quot;</font></p>\n<font size=\"4\">\n\n<p>Północ. Wokulski zaczął się rozbierać. Pod wpływem jasno określonego celu\nuspokoiły się rozstrojone nerwy. Zgasił światło, położył się i patrząc na\nfiranki, którymi bujał wiatr wpadający przez otwarte okno, zasnął jak kamień.</font></p>\n<font size=\"4\">\n\n<p>Wstał o siódmej rano tak rześki i wesoły, że zwróciło to uwagę służącego,\nktóry zaczął kręcić się po pokoju.</font></p>\n<font size=\"4\">\n\n<p>- Czegóż to chcesz? - zapytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Ja nicz. Ino, proszę pana, stróż chce, ale nie śmie prosić, żeby pan\npofatygował się i potrzymał mu dziecko do krztu.</font></p>\n<font size=\"4\">\n\n<p>- A a a!... A pytał się, czy ja chcę, ażeby on miał dziecko?</font></p>\n<font size=\"4\">\n\n<p>- Nie pytał się, bo pan był wtedy na wojnie.</font></p>\n<font size=\"4\">\n\n<p>- No dobrze. Będę jego kumem.</font></p>\n<font size=\"4\">\n\n<p>- To może by mnie pan teraż podarował stary szurdut, bo jakże ja będę na\nkrzcinach?...</font></p>\n<font size=\"4\">\n\n<p>- Dobrze, weź ten surdut.</p>\n\n<p>- A reperaczyja?...</p>\n\n<p>- O, głupi jesteś, nie nudź mnie... Każ zreperować, choć nie wiem co...</p>\n\n<p>- Bo ja chciałbym, proszę pana, akszamitny kołmirz.</font></p>\n<font size=\"4\">\n\n<p>- Przyszyj sobie aksamitny kołnierz i idź do diabła.</font></p>\n<font size=\"4\">\n\n<p>- Czałkiem beż potrzeby gniewa się pan, bo przecie to dla pańszkiego honoru, nie\ndla mego - odparł służący i wychodząc trzasnął drzwiami.</font></p>\n<font size=\"4\">\n\n<p>Czuł, że jego pan jest w wyjątkowo dobrym usposobieniu.</font></p>\n<font size=\"4\">\n\n<p>Ubrawszy się, Wokulski usiadł do rachunków, pijąc przy tym czystą herbatę. Po\nukończeniu ich napisał depeszę do Moskwy o asygnację na sto tysięcy rubli i drugą do\najenta w Wiedniu, ażeby wstrzymał pewne obstalunki.</font></p>\n<font size=\"4\">\n\n<p>Na kilka minut przed dziesiątą wszedł Maruszewicz. Młody człowiek wydawał się\njeszcze bardziej zniszczonym i onieśmielonym aniżeli wczoraj.</font></p>\n<font size=\"4\">\n\n<p>- Pozwoli pan - odezwał się Maruszewicz po kilku słowach powitania - że od razu\npołożę karty na stół... Chodzi o oryginalną propozycję...</font></p>\n<font size=\"4\">\n\n<p>- Słucham najoryginalniejszej...</font></p>\n<font size=\"4\">\n\n<p>- Pani baronowa Krzeszowska (jestem przyjacielem obojga baronostwa) - mówił\nzniszczony młodzieniec - pragnie zbyć klacz wyścigową, Zaraz pomyślałem, że pan\nprzy swoich stosunkach może życzyłby sobie posiadać podobnego konia... Jest ogromna\nszansa wygranej, gdyż biegają prócz niej w wyścigu tylko dwa konie, znacznie\nsłabsze...</font></p>\n<font size=\"4\">\n\n<p>- Dlaczegóż pani baronowa sama nie puszcza tej klaczy?</font></p>\n<font size=\"4\">\n\n<p>- Ona?... Ona jest śmiertelną nieprzyjaciółką wyścigów! </font></p>\n<font size=\"4\">\n\n<p>- Po cóż więc kupiła klacz wyścigową?</font></p>\n<font size=\"4\">\n\n<p>- Dla dwu przyczyn - odparł młody człowiek. - Naprzód baron, potrzebując\npieniędzy na pokrycie długu honorowego, oświadczył, że zastrzeli się, jeżeli nie\ndostanie ośmiuset rubli, choćby za swoją ukochaną klacz, a po wtóre, baronowa nie\nżyczy sobie, aby jej mąż przyjmował udział w wyścigach. Więc kupiła klacz, ale\ndziś biedaczka choruje ze wstydu i rozpaczy i chciałaby pozbyć się jej za jakąkolwiek\nbądź cenę.</font></p>\n<font size=\"4\">\n\n<p>- Mianowicie?</p>\n\n<p>- Osiemset rubli - odparł młody człowiek, spuszczając oczy.</font></p>\n<font size=\"4\">\n\n<p>- Gdzie jest koń?.</font></p>\n<font size=\"4\">\n\n<p>- W maneżu Millera.</font></p>\n<font size=\"4\">\n\n<p>- A dokumenta?</p>\n\n<p>- Oto są - odpowiedział już weselej młody człowiek wydobywając paczkę papierów\nz bocznej kieszeni surduta.</font></p>\n<font size=\"4\">\n\n<p>- Możemy zaraz skończyć? - spytał Wokulski przeglądając papiery.</font></p>\n<font size=\"4\">\n\n<p>- Natychmiast.</p>\n\n<p>- Po obiedzie pójdziemy obejrzeć konia?</p>\n\n<p>- O, naturalnie...</p>\n\n<p>- Niech pan pisze kwit - rzekł Wokulski i wydobył pieniądze z biurka.</font></p>\n<font size=\"4\">\n\n<p>- Na ośmset?... naturalnie!... - mówił młody człowiek.</font></p>\n<font size=\"4\">\n\n<p>Szybko wziął papier i pióro i zaczął pisać. Wokulski zauważył, że\nmłodzieńcowi trochę drżały ręce i twarz mu się mieniła.</font></p>\n<font size=\"4\">\n\n<p>Kwit był napisany według wszelkich form. Wokulski położył osiem sturublówek i\nschował papiery. W chwilę później młody człowiek, ciągle zmieszany, opuścił\ngabinet ; zbiegając zaś ze schodów, myślał :</font></p>\n<font size=\"4\">\n\n<p>&quot;Podły jestem, tak, podły... Ale ostatecznie za kilka dni zwrócę babie\ndwieście rubli i powiem, że dołożył je Wokulski poznawszy bliżej zalety konia. Oni\nprzecież nie zetkną się, ani baron z żoną, ani ten... kupczyk z nimi... Kwit kazał\nsobie pisać... wyborny!... Jak to znać geszefciarza i parweniusza... O! strasznie jestem\nukarany za moją lekkomyślność...&quot; </p>\n\n<p>O jedenastej Wokulski wyszedł na ulicę z zamiarem udania się do adwokata.</font></p>\n<font size=\"4\">\n\n<p>Ledwie jednak stanął przed bramą, wnet trzej dorożkarze na widok jasnego paltota i\nbiałego kapelusza współcześnie zacięli konie. Jeden wjechał drugiemu dyszlem w\notwarty powóz, trzeci zaś chcąc ich wyminąć o mało nie rozbił tragarza niosącego\nciężką szafę. Wszczął się hałas, bitwa na baty, świstanie policjantów,\nzbiegowisko i w rezultacie - dwaj najgorętsi dorożkarze sami siebie własnymi powozami\nodwieźli do cyrkułu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Zła wróżba - pomyślał Wokulski i nagle uderzył się w czoło.- Pyszny\ninteres! - mówił sobie - idę do adwokata, ażeby mi kupił dom, a nie wiem, ani jak dom\nwygląda, ani nawet gdzie leży.&quot;</font></p>\n<font size=\"4\">\n\n<p>Wrócił na powrót do swego mieszkania i w kapeluszu na głowie, z laską pod pachą,\npoczął przerzucać kalendarz. Szczęściem słyszał, że dom Łęckich znajduje się\ngdzieś w okolicach Alei Jerozolimskiej; pomimo to upłynęło kilka minut, nim odszukał\nulicę i numer.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ładnie bym się zarekomendował adwokatowi! - myślał schodząc ze schodów. -\nJednego dnia namawiam ludzi, aby mi powierzyli kapitały, a drugiego kupuję kota w worku.\nNaturalnie, że od razu skompromitowałbym albo siebie, albo... pannę Izabelę.&quot;</font></p>\n<font size=\"4\">\n\n<p>Skoczył w przejeżdżającą dorożkę i kazał skręcić ku Alei Jerozolimskiej. Na\nrogu wysiadł i poszedł piechotą w jedną z poprzecznych ulic.</font></p>\n<font size=\"4\">\n\n<p>Dzień był piękny, niebo prawie bez obłoku, bruk bez kurzu. Okna domów pootwierane,\nniektóre dopiero myto; figlarny wiatr miotał spódnicami pokojówek; przy czym można\nbyło spostrzec, że warszawska służba łatwiej odważa. się myć okna na trzecim\npiętrze aniżeli własne nogi. z wielu mieszkań odzywały się fortepiany, z wielu\npodwórek katarynki albo monotonne nawoływania piaskarzy, szczotkarzy, tandeciarzy i im\npodobnych przedsiębiorców. Tu i ówdzie pod bramą ziewał stróż odziany w niebieską\nbluzę; kilka psów goniło się po ulicy, którą nikt nie przejeżdżał; małe dzieci\nbawiły się odzieraniem kory z młodych kasztanów, którym jeszcze nie :dążyły\npociemnieć jasnozielone liście.</font></p>\n<font size=\"4\">\n\n<p>W ogóle ulica przedstawiała się czysto, spokojnie i wesoło. Na drugim jej końcu\nwidać nawet było odrobinę horyzontu i kępę drzew ; lecz wiejski ten pejzaż,\nniestosowny dla Warszawy, zasłaniano teraz rusztowaniami i ścianą z cegły.</font></p>\n<font size=\"4\">\n\n<p>Idąc prawym chodnikiem dostrzegł Wokulski na lewo, mniej więcej w połowie ulicy,\ndom niezwykle żółtej barwy. Warszawa posiada bardzo wiele żółtych domów; jest to\nchyba najżółciejsze miasto pod słońcem. Ta jednak kamienica wydawała się\nżółciejszą od innych i na wystawie przedmiotów żółtych (jakiej zapewne doczekamy\nsię kiedyś) otrzymałaby pierwszą nagrodę.</font></p>\n<font size=\"4\">\n\n<p>Podszedłszy bliżej Wokulski przekonał się, że nie tylko on zwrócił uwagę na\nszczególną kamienicę, nawet psy, częściej tu niż na jakimkolwiek innym murze,\nskładały wizytowe bilety.</font></p>\n<font size=\"4\">\n\n<p>&quot;Do licha! - szepnął - zdaje mi się, że to właśnie jest ów dom...</font></p>\n<font size=\"4\">\n\n<p>Istotnie, była to kamienica Łęckich,</font></p>\n<font size=\"4\">\n\n<p>Zaczął się przypatrywać. Dom był trzypiętrowy; miał parę żelaznych balkonów i\nkażde piętro zbudowane w innym stylu. Za to w architekturze bramy panował tylko jeden\nmotyw, mianowicie: wachlarz. Górna część wrót miała formę rozłożonego wachlarza,\nktórym mogłaby się chłodzić przedpotopowa olbrzymka. Na obu skrzydłach bramy były\nwyrzeźbione ogromne prostokąty, które w rogach również ozdobiono do połowy otwartymi\nwachlarzami. Najcenniejszym jednak upiększeniem bramy były umieszczone w pośrodku jej\nskrzydeł dwie rzeźby przedstawiające główki gwoździ, ale tak wielkich, jakby nimi\nbyła przytwierdzona brama do kamienicy, a kamienica do Warszawy.</p>\n\n<p>Prawdziwą osobliwość stanowiła sień wjazdowa posiadająca bardzo lichą podłogę,\nale za to bardzo ładne krajobrazy na ścianach. Było tam tyle wzgórz, lasów, skał i\npotoków, że mieszkańcy domu śmiało mogli nie wyjeżdżać na letnie mieszkania.</p>\n\n<p>Podwórko, otoczone ze wszystkich stron trzypiętrowymi oficynami, wyglądało jak dno\nobszernej studni, napełnionej wonnym powietrzem. W każdym rogu były drzwi, a w jednym\naż dwoje drzwi; pod oknem mieszkania stróża znajdował się śmietnik i wodociąg.</font></p>\n<font size=\"4\">\n\n<p>Wokulski mimochodem spojrzał w klatkę głównych schodów, do których prowadziły\nszklane drzwi. Schody zdawały się być mocno brudnymi; za to obok znajdowała się\nnisza, a w niej - nimfa z dzbankiem nad głową i utrąconym nosem. Ponieważ dzbanek\nmiał zabarwienie amarantowe, twarz nimfy żółte, piersi zielone, a nogi niebieskie,\nmożna było odgadnąć, że nimfa stoi naprzeciw okna posiadającego kolorowe szyby.</font></p>\n<font size=\"4\">\n\n<p>&quot;No, tak!...&quot; - mruknął Wokulski tonem, który nie zdradzał zbyt wielkiego\nzachwytu.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili z prawej oficyny wyszła piękna kobieta z małą dziewczynką:</font></p>\n<font size=\"4\">\n\n<p>- Teraz, proszę mamy, pójdziemy do ogrodu? - pytało dziecko.</font></p>\n<font size=\"4\">\n\n<p>- Nie, kochanie. Teraz pójdziemy do sklepu, a do ogrodu po obiedzie - odpowiedziała\npani bardzo przyjemnym głosem.</font></p>\n<font size=\"4\">\n\n<p>Była to wysoka szatynka z szarymi oczami, o klasycznych rysach. Spojrzeli na siebie\noboje z Wokulskim i - dama zarumieniła się.</font></p>\n<font size=\"4\">\n\n<p>&quot;Skąd ja ją znam?&quot; - pomyślał Wokulski wychodząc z bramy na ulicę.</font></p>\n<font size=\"4\">\n\n<p>Dama obejrzała się, lecz spostrzegłszy go odwróciła głowę.</font></p>\n<font size=\"4\">\n\n<p>&quot;Tak - myślał - widziałem ją w kwietniu na grobach, a później w sklepie.\nNawet Rzecki zwracał mi na nią uwagę i mówił, że ma śliczne nogi. Istotnie\nładne.&quot;</font></p>\n<font size=\"4\">\n\n<p>Cofnął się znowu w bramę i począł czytać spis mieszkańców.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co?... Baronowa Krzeszowska na drugim piętrze!... Co?... co?.. Maruszewicz w\nlewej oficynie na pierwszym?... Szczególny zbieg okoliczności. Trzecie piętro od frontu\nstudenci... Ale kto może być ta piękność? Prawa oficyna, pierwsze piętro - Jadwiga\nMisiewicz, emerytka, i Helena Stawska z córeczką. Z pewnością ona.&quot;</font></p>\n<font size=\"4\">\n\n<p>Wszedł na podwórko i oglądał się. Prawie wszystkie okna były otwarte. W tylnej\noficynie na dole była pralnia zatytułowana paryską; na trzecim piętrze było słychać\nkucie szewskiego młotka, poniżej na gzemsie gruchało parę gołębi, a na drugim\npiętrze tej samej oficyny od kilku minut rozlegały się miarowe dźwięki fortepianu i\nkrzykliwy sopran śpiewający gamę.</font></p>\n<font size=\"4\">\n\n<p>- A!... a!... a!... a!... a!... a!... a!... a!... a!... a!... a!...</p>\n\n<p>Wysoko nad sobą, na trzecim piętrze, Wokulski usłyszał silny bas męski, który\nmówił:</font></p>\n<font size=\"4\">\n\n<p>- O! znowu zażyła kussiny... Już z niej wyłazi soliter... Marysiu!... chodź no do\nnas...</font></p>\n<font size=\"4\">\n\n<p>Jednocześnie z okna na drugim piętrze wychyliła się głowa kobiety wołającej:</font></p>\n<font size=\"4\">\n\n<p>- Marysiu!... wracaj mi zaraz do domu... Marysiu!...</p>\n\n<p>&quot;Słowo daję, że to pani Krzeszowska&quot; - szepnął Wokulski.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili usłyszał charakterystyczny szelest: z trzeciego piętra padł strumień\nwody, trafił na wychyloną głowę pani Krzeszowskiej i rozprysnął się po podwórku.</font></p>\n<font size=\"4\">\n\n<p>- Marysiu!... chodź do nas... - wołał bas.</font></p>\n<font size=\"4\">\n\n<p>- Nikczemnicy!... - odpowiedziała pani Krzeszowska odwracając twarz w\ngórę.-Socjaliści!... nihil...</font></p>\n<font size=\"4\">\n\n<p>Nowy strumień wody lunął z trzeciego piętra i zatamował jej mowę. Zarazem\nwychylił się stamtąd młody człowiek z czarnym zarostem i zobaczywszy cofającą się\nfizjognomią pani Krzeszowskiej zawołał pięknym basem :</font></p>\n<font size=\"4\">\n\n<p>- Ach, to pani dobrodziejka!... Bardzo przepraszam...</p>\n\n<p>Odpowiedział mu z mieszkania pani Krzeszowskiej spazmatyczny płacz niewieści :</font></p>\n<font size=\"4\">\n\n<p>- O, ja nieszczęśliwa!... Przysięgnę, że to on, nikczemnik, nasadził na mnie tych\nbandytów... Wywdzięcza mi się, żem go wydobyła z nędzy!... Żem kupiła jego\nkonia!...</font></p>\n<font size=\"4\">\n\n<p>Tymczasem na dole praczki prały bieliznę, na trzecim piętrze szewc kuł, a na drugim\nw tylnej oficynie dźwięczał fortepian i rozlegała się wrzaskliwa gama :</font></p>\n<font size=\"4\">\n\n<p>- A!... a!... a!... a!... a!... a!... a!... a!... a!... a!... a!...</p>\n\n<p>&quot;Wesoły dom, nie ma co... - szepnął Wokulski otrzepując krople wody, które mu\nspadły na rękaw.</font></p>\n<font size=\"4\">\n\n<p>Wyszedł z podwórza na ulicę i jeszcze raz obejrzawszy nieruchomość, której miał\nzostać panem, skręcił w Aleję Jerozolimską. Tu wziął dorożkę i pojechał do\nadwokata.</font></p>\n<font size=\"4\">\n\n<p>W przedpokoju adwokata zastał paru obdartych Żydków i starą kobietę w chustce na\ngłowie. Przez otwarte drzwi na lewo widać było szafy zapełnione aktami, trzech\ndependentów szybko piszących i kilku gości z waszecia, z których jeden miał\nfizjognomię kryminalną, a reszta - bardzo znudzone.</font></p>\n<font size=\"4\">\n\n<p>Stary lokaj z siwymi wąsami i podejrzliwym wejrzeniem zdjął z Wokulskiego palto i\nzapytał:</font></p>\n<font size=\"4\">\n\n<p>- Wielmożny pan na dłuższy interes?</font></p>\n<font size=\"4\">\n\n<p>- Na krótszy.</p>\n\n<p>Wprowadził Wokulskiego do sali na prawo.</font></p>\n<font size=\"4\">\n\n<p>- Jak mam zameldować?</p>\n\n<p>Wokulski podał bilet i został sam. W sali były sprzęty kryte amarantowym utrechtem\njak w wagonach pierwszej klasy - kilka ozdobnych szaf z pięknie oprawnymi książkami,\nktóre tak wyglądały, jakby ich nigdy nie czytano - na stole zaś parę ilustracyj i\nalbumów, które, zdaje się, oglądali wszyscy. W jednym rogu sali stał gipsowy posąg\nbogini Temidy z mosiężnymi wagami i brudnymi kolanami.</p>\n\n<p>- Pan mecenas prosi!... - odezwał się służący przez uchylone drzwi.</font></p>\n<font size=\"4\">\n\n<p>Gabinet znakomitego adwokata miał sprzęty kryte brązową skórą, w oknach\nbrązowego koloru firanki, a na ściennych obiciach brązowe desenie. Sam gospodarz\nodziany był w brązowy surdut i trzymał w ręku bardzo długi cybuch, u góry\nzakończony funtowym bursztynem i piórkiem.</font></p>\n<font size=\"4\">\n\n<p>- Byłem pewny, że dziś powitam szanownego pana u siebie - rzekł adwokat,\npodsuwając Wokulskiemu fotel na kółkach i prostując nogą dywan, który się nieco\nzmarszczył. - Jednym wyrazem - ciągnął adwokat - możemy rachować na jakieś trzysta\ntysięcy rubli udziałów w naszej spółce. A że do rejenta pójdziemy jak najrychlej i\ngotówkę ściągniemy co do grosza, w tym może pan rachować na mnie...</p>\n\n<p>Wszystko to mówił akcentując ważniejsze wyrazy, ściskał Wokulskiego za rękę i\nobserwował go spod oka.</font></p>\n<font size=\"4\">\n\n<p>- A tak... spółka!... - powtórzył Wokulski usiadłszy na fotelu.- To rzecz tych\npanów, ile zbiorą gotówki.</font></p>\n<font size=\"4\">\n\n<p>- No, zawsze kapitał... - wtrącił adwokat.</p>\n\n<p>- Mam go bez spółki.</font></p>\n<font size=\"4\">\n\n<p>- Dowód zaufania...</p>\n\n<p>- Wystarcza mi własne.</font></p>\n<font size=\"4\">\n\n<p>Adwokat umilkł i pośpiesznie zaczął ssać dym z piórka.</p>\n\n<p>- Mam prośbę do mecenasa - rzekł po chwili Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Adwokat utopił w nim spojrzenie, pragnąc odgadnąć: co to za prośba? Od natury jej\nbowiem zależał sposób słuchania. Widocznie jednak nie odkrył nic groźnego, gdyż\njego fizjognomia przybrała wyraz poważnej, lecz serdecznej życzliwości.</font></p>\n<font size=\"4\">\n\n<p>- Chcę kupić kamienicę - ciągnął Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Już?.. - spytał mecenas podnosząc brwi i schylając głowę- Winszuję, bardzo\nwinszuję... Dom handlowy nie na próżno nazywa się d o m e m... Kamienica dla kupca\njest jak strzemię dla jeźdźca; pewniej siedzi na interesach. Handel nie oparty na tak\nrealnej podstawie, jaką jest d o m, jest tylko kramarstwem. O jakąż to chodzi\nkamienicę, jeżeli szanowny pan raczysz mnie już zaszczycać swoim zaufaniem?</p>\n\n<p>- Ma być w tych dniach licytowany dom pana Łęckiego...</font></p>\n<font size=\"4\">\n\n<p>- Znam - przerwał adwokat. - Mury wcale dobre, rzeczy drewniane należałoby stopniowo\nzmienić, w rezerwie ogród... Licytuje baronowa Krzeszowska do sześćdziesięciu\ntysięcy rubli, konkurentów zapewne nie będzie, kupimy najwyżej za sześćdziesiąt\ntysięcy rubli.</font></p>\n<font size=\"4\">\n\n<p>- Choćby za dziewięćdziesiąt tysięcy. a nawet i więcej - wtrącił Wokulski.</p>\n\n<p>- Po co?... - skoczył na fotelu adwokat. - Baronowa poza sześćdziesiąt tysięcy nie\nwyjdzie, domów nikt dziś nie kupuje... Wcale dobry interes...</font></p>\n<font size=\"4\">\n\n<p>- Dla mnie będzie dobrym nawet za dziewięćdziesiąt tysięcy.</font></p>\n<font size=\"4\">\n\n<p>- Ale lepszym za sześćdziesiąt pięć tysięcy...</font></p>\n<font size=\"4\">\n\n<p>- Nie chcę obdzierać mego przyszłego wspólnika.</font></p>\n<font size=\"4\">\n\n<p>- Wspólnika?... - zawołał adwokat. - Ależ szanowny pan Łęcki jest stanowczym\nbankrutem; po prostu skrzywdzilbyś go pan, naddając mu jakieś kilka tysięcy rubli.\nZnam pogląd jego siostry; hrabiny, na tę sprawę... W chwili gdy pan Łęcki zostanie\nbez grosza przy duszy, jego urocza córka, którą wszyscy uwielbiamy, wyjdzie za barona\nalbo marszałka...</font></p>\n<font size=\"4\">\n\n<p>Oczy Wokulskiego tak dziko błysnęły, że adwokat umilkł. Przypatrywał mu się,\nrozmyślał... Nagle uderzył się ręką w czoło.</font></p>\n<font size=\"4\">\n\n<p>- Szanowny pan - rzekł - jesteś zdecydowany dać dziewięćdziesiąt tysięcy rubli\nza tę ruderę?...</font></p>\n<font size=\"4\">\n\n<p>- Tak - odparł głucho Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Sześćdziesiąt od dziewięćdziesięciu... posag panny Izabeli...- mruknął\nadwokat. - Aha!...</p>\n\n<p>Fizjognomia i cała postawa jego zmieniła się do niepoznania. Pociągnał z wielkiego\nbursztynu ogromny kłąb dymu, rozparł się na fotelu i trzęsąc ręką w stronę\nWokulskiego mówił:</font></p>\n<font size=\"4\">\n\n<p>- Rozumiemy się, panie Wokulski. Wyznam ci, że jeszcze przed pięcioma minutami\npodejrzewałem cię, sam nie wiem o co, bo interesa twoje są czyste. Ale w tej chwili,\nwierz mi, masz we mnie tylko człowieka życzliwego i... sprzymierzeńca...</font></p>\n<font size=\"4\">\n\n<p>- Toraz ja pana nie rozumiem - szepnął, spuszczając oczy Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Adwokatowi na policzkach wystąpiły ceglaste rumieńce. Zadzwonił - wszedł\nsłużący.</font></p>\n<font size=\"4\">\n\n<p>- Nie wpuszczać tu nikogo, dopóki nie zawołam - rzekł.</font></p>\n<font size=\"4\">\n\n<p>- Słucham pana mecenasa - odparł markotny lokaj.</font></p>\n<font size=\"4\">\n\n<p>Znowu zostali we dwu.</p>\n\n<p>- Panie... Stanisławie - zaczął adwokat. - Pan wie, co to jest nasza arystokracja i\njej dodatki?... Jest to parę tysięcy ludzi, którzy wysysają cały kraj, topią\npieniądze za granicą, przywożą stamtąd najgorsze nałogi, zarażają nimi klasy\nśrednie, niby to zdrowe, i - sami giną bez ratunku: ekonomicznie, fizjologicznie i\nmoralnie Gdyby zmusić ich do pracy, gdyby skrzyżować z innymi warstwami, może...\nbyłby z tego jaki pożytek, bo jużci są to organizacje subtelniejsze od naszych.\nRozumie pan... skrzyżować, ale... nie wyrzucać na podtrzymanie ich trzydziestu tysięcy\nrubli. Otóż do skrzyżowania pomagam panu, ale do strwonienia trzydziestu tysięcy rubli\n- nie!...</font></p>\n<font size=\"4\">\n\n<p>- Nic nie rozumiem pana - odparł cicho Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Rozumiesz, tylko nie ufasz mi. Wielka to cnota nieufność, leczyć z niej pana nie\nbędę. Tyle ci powiem : Łęcki - bankrut może zostać... krewnym nawet kupca, a tym\nbardziej kupca - szlachcica. Ale Łęcki z trzydziestoma tysiącami rubli w kieszeni!...</font></p>\n<font size=\"4\">\n\n<p>- Panie mecenasie - przerwał Wokulski - czy zechce pan w moim imieniu stanąć do\nlicytacji tego domu?</p>\n\n<p>- Stanę, lecz ponad to, co da pani Krzeszowska, postąpię najwyżej parę tysięcy.\nWybacz pan, panie Wokulski, ale sam z sobą licytować się nie będę.</font></p>\n<font size=\"4\">\n\n<p>- A jeżeli znajdzie się trzeci licytant?</font></p>\n<font size=\"4\">\n\n<p>- Ha! w takim razie i jego zdystansuję, ażeby dogodzić pańskiemu kaprysowi.</font></p>\n<font size=\"4\">\n\n<p>Wokulski wstał.</font></p>\n<font size=\"4\">\n\n<p>- Dziękuję panu - rzekł - za parę słów szczerszych. Ma pan rację, ale i ja mam\nmoje racje... Pieniądze przyniosę panu jutro; teraz do widzenia.</font></p>\n<font size=\"4\">\n\n<p>- Żal mi pana - odpowiedział adwokat ściskając go za rękę.</font></p>\n<font size=\"4\">\n\n<p>- Dlaczegóż to?</font></p>\n<font size=\"4\">\n\n<p>- Dlatego, panie, że kto chce zdobyć, musi zwyciężyć, zdusić przeciwnika, nie\nzaś karmić go z własnej spiżarni. Popełniasz pan błąd, który cię raczej odsunie,\naniżeli zbliży do celu.</font></p>\n<font size=\"4\">\n\n<p>- Myli się pan.</font></p>\n<font size=\"4\">\n\n<p>- Romantyk!... romantyk!... - powtarzał adwokat z uśmiechem.</font></p>\n<font size=\"4\">\n\n<p>Wokulski wybiegł z domu adwokata i wsiadłszy w dorożkę kazał się wieźć w\nstronę ulicy Elektoralnej. Był zirytowany tym, że adwokat odkrył jego tajemnicę, i\ntym, że krytykował jego metodę postępowania. Naturalnie, że kto chce zdobyć, musi\nzdusić przeciwnika; ależ tu zdobyczą miała być panna Izabela!...</p>\n\n<p>Wysiadł przed niepozornym sklepikiem, nad którym wisiał czarny szyld z żółtawym\nnapisem: &quot;Kantor wekslu i loterii S. Szlangbauma.&quot;</font></p>\n<font size=\"4\">\n\n<p>Sklep był otwarty; za kontuarem, obitym blachą i od publiczności oddzielonym\ndrucianą siatką, siedział stary Żyd z łysą głową i siwą brodą, jakby\nprzylepioną do &quot;Kuriera&quot;.</font></p>\n<font size=\"4\">\n\n<p>- Dzień dobry, panie Szlangbaum! - zawołał Wokulski.</font></p>\n\n<p><font size=\"4\">Żyd podniósł głowę i z czoła zsunął okulary na oczy.</p>\n\n<p>- Ach, to pan dobrodziej?... - odparł ściskając go za rękę. - Co to, czy już i\npan potrzebuje pieniędzy?...</font></p>\n<font size=\"4\">\n\n<p>- Nie - odpowiedział Wokulski rzucając się na wyplatane krzesło przed kontuarem. A\nponieważ wstyd mu było od razu objaśnić, po co przyszedł, więc spytał:</font></p>\n<font size=\"4\">\n\n<p>- Cóż słychać, panie Szlangbaum?</p>\n\n<p>- Żle! - odpowiedział starzec. - Na Żydów zaczyna się prześladowanie. Może to i\ndobrze. Jak nas będą kopać i pluć, i dręczyć, wtedy może upamiętają się i te\nmłode Żydki, co jak mój Henryk poubierali się w surduty i nie zachowują swoje\nreligie.</font></p>\n<font size=\"4\">\n\n<p>- Kto was prześladuje! - odparł Wokulski.</p>\n\n<p>- Pan chce dowody?... - spytał Żyd. - Ma pan dowód w ten &quot;Kurieru&quot;. Ja\nonegdaj posłałem do nich szaradę. Pan zgaduje szarady?. Posłałem taką:</font></p>\n<font size=\"4\">\n\n<p>Pierwsze i drugie - to zwierz kopytkowy,<br>\nPierwsze i trzecie - ozdabia damskie głowy ;<br>\nWszystkie razem na wojnie strasznie goni,<br>\nNiech nas Pan Bóg od tego zabroni.</p>\n\n<p>Pan wie, co to?... Pierwsze i drugie - to jest: koza; pierwsze i trzecie - to jest\nkoki, a wszystkie - to są: Kozaki. A pan wie, co oni mi odpisali?... Zaraz...</p>\n\n<p>Podniósł &quot;Kurier&quot; i czytał: </font></p>\n<font size=\"4\">\n\n<p>- &quot;Odpowiedzie od redakcje. Panu W. W. Encyklopedie większe Orgelbranda...&quot;\nNie to... &quot;Panu Motylkowi. Frak kładzie się Nie to... A, jest!... &quot;Panu S.\nSzlangbaumowi: Pańska szarada polityczna nie jest gramatyczna.&quot; - Proszę pana: co\ntu jest z polityki? Żebym ja napisał szarade o Dizraeli albo o Bismarck, to byłaby\npolityka, ale o Kozaki to przecie nie jest polityka, tylko wojskowość.</p>\n\n<p>- Ale gdzież w tym prześladowanie Żydów,? - spytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Zaraz powiem. Pan sam musiał bronić od prześladowcy mego Henryka; ja to wszystko\nwiem, choć nie on mi mówił. A teraz o szaradę. Jak ja pół roku temu odniosłem moją\nszaradę do pana Szymanowskiego, to on mnie powiedział: &quot;Panie Szlangbaum, my te\nszarade drukować nie będziemy, ale ja panu radzę, co lepiej byś pan pisał szarade,\naniżeli brał procentów.&quot; A ja mówię: &quot;Panie redaktorze, jak mnie pan da\ntyle za szarady, co ja mam z procenty, to ja będę pisał.&quot; A pan Szymanowski na to:\n&quot;My, panie Szlangbaum, nie mamy takie pieniądze, żeby za pańskie szarady\npłacić.&quot; To powiedział sam pan Szymanowski, słyszy pan? Nu, a oni mnie dzisiaj\npiszą w &quot;Kurierku&quot;, że to niepolitycznie i niegramatycznie!... Jeszcze pół\nroku temu gadali inaczej. A co teraz drukują w gazety na Żydków!...</font></p>\n<font size=\"4\">\n\n<p>Wokulski słuchał historii o prześladowaniu Żydów patrząc na ścianę, gdzie\nwisiała tabelka loteryjna, i bębniąc palcami w kontuar. Ale myślał o czym innym i\nwahał się.</font></p>\n<font size=\"4\">\n\n<p>- Więc ciągle zajmujesz się szaradami, panie Szlangbaum?- spytał.</p>\n\n<p>Co to ja!... - odparł stary Żyd. - Ale ja, panie, mam po Henryku wnuczka, co mu\ndopiero dziewięć lat, i niech no pan słucha, jaki on do mnie w tamten tydzień list\nnapisał. &quot;Mój dziadku - on pisał, ten mały Michaś - ja potrzebuje takie szarade:</font></p>\n<font size=\"4\">\n\n<p>Pierwsze znaczy dół, drugie - przeczenie.<br>\nWszystko razem kortowe odzienie.</font></p>\n<font size=\"4\">\n\n<p>A jak dziadzio - on pisał, Michaś - zgadnie, to niech mi dziadzio przyszłe sześć\nrubli na ten kortowy interes.&quot; Ja się rozpłakałem, panie Wokulski, jakiem\nprzeczytał. Bo ten pierwszy, dół, to znaczy: spód, a przeczenie to jest nie - a\nwszystkie razem to są spodnie. Ja się spłakałem, panie Wokulski, co takie mądre\ndziecko przez upartość Henryka chodzi bez spodnie. Ale ja mu odpisałem: &quot;Mój\nkochaneczku. Bardzo jestem kontent, że ty od dziadusia nauczyłeś się układać\nszarady. Ale żebyś ty jeszcze nauczył się oszczędności, to ja tobie na te kortowe\nodzienie posyłam tylko cztery ruble. A jak ty się będziesz dobrze uczył, to ja tobie\npo wakacje sprawie takie szarade:</font></p>\n<font size=\"4\">\n\n<p>Pierwsze znaczy po niemiecku usta, drugie godzina.</p>\n\n<p>Wszystkie kupuje się dziecku - jak do gimnazje chodzić zaczyna.</p>\n\n<p>To znaczy: mundur ; pan od razu zgadł, panie Wokulski?</font></p>\n<font size=\"4\">\n\n<p>- Więc i cała pańska rodzina bawi się szaradami? - wtrącił Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Nie tylko moja - odpowiedział Szlangbaum. - U nas, panie, niby u Żydów, jak się\nmłodzi zejdą, to oni nie zajmują się, jak u państwo, tańcami, komplementami,\nubiorami, głupstwami, ale oni albo robią rachunki, albo oglądają uczone książki,\njeden przed drugim zdaje egzamin albo rozwiązują sobie szarady, rebusy, szachowe\nzadanie. U nas ciągle jest zajęty rozum i dlatego Żydzi mają rozum, i dlatego, niech\nsię pan nie obrazi, oni cały świat zawojują. U państwa wszystko się robi przez te\nsercowe gorączke i przez wojne, a u nas tylko przez mądrość i cierpliwość,</p>\n\n<p>Ostatnie wyrazy uderzyły Wokulskiego. On przecież zdobywał pannę Izabelę\nmądrością i cierpliwością... Jakaś otucha wstąpiła mu w serce, przestał wahać\nsię i nagle rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Mam do pana prośbę, panie Szlangbaum...</font></p>\n<font size=\"4\">\n\n<p>- Pańskie prośbe tyle znaczy dla mnie co rozkaz, panie Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Chcę kupić dom Łęckiego...</font></p>\n<font size=\"4\">\n\n<p>- Znam go. On pójdzie za sześćdziesiąt parę tysięcy.</font></p>\n<font size=\"4\">\n\n<p>- Chcę, żeby poszedł za dziewięćdziesiąt tysięcy, i potrzebuję kogoś, kto by\nlicytował do tej sumy.</font></p>\n\n<p><font size=\"4\">Żyd szeroko otworzył oczy.</font></p>\n<font size=\"4\">\n\n<p>- Jak to?... Pan chce zapłacić drożej o trzydzieści tysięcy rubli?... spytał.</font></p>\n<font size=\"4\">\n\n<p>- Tak.</p>\n\n<p>- Przepraszam, ale nie rozumiem. Bo żeby panu dom sprzedawali, a Łęcki chciał jego\nkupić, wtedy pan miałby interes podbijać cenę. Ale jak pan kupuje, to pan ma interes\nzniżyć wartość...</p>\n\n<p>- Mam interes zapłacić drożej.</font></p>\n<font size=\"4\">\n\n<p>Starzec potrząsnął głową i odezwał się po chwili:</font></p>\n<font size=\"4\">\n\n<p>- Żebym ja pana nie znał, tobym myślał, że pan robi zły interes; ale że ja pana\nznam, więc ja sobie myślę, co pan robi... dziwny interes. Nie tylko pan zakopuje w mury\ngotówkę i traci na tym z dziesięć procentów rocznie, ale jeszcze chce pan zapłacić\ntrzydzieści tysięcy rubli więcej..: Panie Wokulski - dodał biorąc go za rękę - nie\nzrób pan takie głupstwo. Ja pana proszę... Stary Szlangbaum pana prosi...</font></p>\n<font size=\"4\">\n\n<p>- Wierz mi pan, że dobrze na tym wyjdę...</font></p>\n\n<p><font size=\"4\">Żyd nagle podniósł palec do czoła. Błysnęły mu oczy i zęby\nbiałe jak perły.</font></p>\n<font size=\"4\">\n\n<p>- Ha! Ha!... - zaśmiał się. - Nu, jaki ja już stary jestem, żem od razu tego nie\npomiarkował. Pan panu Łęckiemu da trzydzieści tysięcy rubli... a on panu ułatwi\ninteres może na sto tysięcy rubli... Git!... Ja panu dam licytanta, co on za\npiętnaście rubelków podbije cenę domu. Bardzo porządny pan, katolik, tylko jemu nie\nmożna dawać wadium do ręki... Ja panu dam jeszcze jakie dystyngowane dame, co także za\ndziesięć rubelków będzie podbijać... Ja mogę dać jeszcze z parę Żydki, po pięć\nrubelków... Zrobi się taka licytacja, co pan może zapłacić za ten dom choćby sto\npięćdziesiąt tysięcy i nikt nie zmiarkuje, jaki jest interes...</font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu było trochę przykro.</p>\n\n<p>- W każdym razie sprawa zostaje między nami - rzekł.</font></p>\n<font size=\"4\">\n\n<p>- Panie Wokulski - odparł Żyd uroczyście - ja myślę, że pan nie potrzebował to\npowiedzieć. Pański sekret to mój sekret. Pan ujął się za mój Henryczek, pan nie\nprześladuje Żydów...</font></p>\n<font size=\"4\">\n\n<p>Pożegnali się i Wokulski wrócił do swego mieszkania. Tam zastał już Maruszewicza,\nz którym pojechał do rajtszuli obejrzeć kupioną klacz.</font></p>\n<font size=\"4\">\n\n<p>Rajtszula składała się z dwu połączonych ze sobą budynków, tworzących jedną\ncałość w formie szlify. W części okrągłej mieścił się maneż, w prostokątnej\nstajnie.</font></p>\n<font size=\"4\">\n\n<p>W chwili gdy Wokulski z Maruszewiczem weszli tam, odbywała się lekcja konnej jazdy.\nCzterech panów i jedna dama jeździli, koń za koniem, wzdłuż ścian maneżu; na\nśrodku stał dyrektor zakładu, mężczyzna z miną wojskową, w granatowej kurtce,\nbiałych obcisłych spodniach i wysokich butach z ostrogami. Był to pan Miller ;\nkomenderował jeźdźcami pomagając sobie w tej czynności długim batem, którym od\nczasu do czasu podcinał źle manewrującego konia, przy czym krzywił się jeździec.\nWokulski zauważył naprędce, że jeden z panów, który jeździł bez strzemion,\ntrzymając prawą rękę za plecami, ma minę łobuza, że drugi z nich pragnie zająć na\nkoniu stanowisko środkujące między szyją a zadem, a czwarty wygląda tak, jakby w\nkażdej chwili usiłował zsiąść z konia i już do końca życia nie ćwiczyć się w\nekwitacji. Tylko dama w amazonce jeździła śmiało i zręcznie, co Wokulskiemu\nnasunęło myśl, że na świecie nie ma dla kobiet pozycji ani niewygodnej, ani\nniebezpiecznej.</font></p>\n<font size=\"4\">\n\n<p>Maruszewicz zapoznał swego towarzysza z dyrektorem.</font></p>\n<font size=\"4\">\n\n<p>- Właśnie czekałem na panów i natychmiast służę. Panie Szulc!...</font></p>\n<font size=\"4\">\n\n<p>Wbiegł pan Szulc, młody blondyn, odziany również w granatową kurtkę, lecz jeszcze\nwyższe buty i obciślejsze spodnie. Z wojskowym ukłonem wziął do ręki symbol\ndyrekrorskiej władzy i zanim Wokulski opuścił maneż, przekonał się, że Szulc mimo\nmłodego wieku energiczniej włada batem aniżeli sam dyrektor. Drugi bowiem pan aż\nsyknął, a czwarty rozpoczął formalną kłótnię.</font></p>\n<font size=\"4\">\n\n<p>- Pan - rzekł dyrektor do Wokulskiego - przyjmuje klacz barona ze wszelkimi\nprzynależnościami : siodłami, derami i tam dalej?...</font></p>\n<font size=\"4\">\n\n<p>- Naturalnie.</p>\n\n<p>- W takim razie mam u pana sześćdziesiąt rubli za stajnię, której pan Krzeszowski\nnie opłacił.</font></p>\n<font size=\"4\">\n\n<p>- Trudna rada.</p>\n\n<p>Weszli do stajenki widnej jak pokój, nawet ozdobionej dywanami, niezbyt zresztą\ncennymi. Żłób był nowy i pełny, drabina toż samo, na podłodze leżała świeża\nsłoma. Pomimo to bystre oko dyrektora dojrzało jakąś niestosowność, krzyknął\nbowiem:</font></p>\n<font size=\"4\">\n\n<p>- Cóż to za porządek. panie Ksawery, do stu par diabłów!... Czy i w pańskiej\nsypialni konserwują się takie rzeczy?</font></p>\n<font size=\"4\">\n\n<p>Drugi pomocnik dyrektora ukazał się tylko na chwilę. Spojrzał, zniknął i z\nkorytarza zawołał:</font></p>\n<font size=\"4\">\n\n<p>- Wojciech!... do stu tysięcy diabłów... Zaraz mi zrób porządek, bo ci to wszystko\nkażę położyć na stole...</p>\n\n<p>- Szczepan!... cholero jakiś... - odezwał się trzeci głos za przepierzeniem. - Jak\nmi jeszcze raz, pieskie nasienie, tak stajnię zostawisz, to ci każę zbierać zębami...</font></p>\n<font size=\"4\">\n\n<p>Jednocześnie rozległo się kilka tępych uderzeń, jakby ktoś pochwycił kogoś\ndrugiego za głowę i uderzał nią o ścianę. Niebawem zaś przez okno stajni zobaczył\nWokulski młodzieńca z metalowymi guzikami przy kurtce, który wybiegł na podwórze po\nmiotłę i znalazłszy takową, mimochodem zwalił przez łeb gapiącego się Żydka. Jako\nprzyrodnik, podziwiał Wokulski tę nową formę prawa zachowania siły, gdzie gniew\ndyrektora w tak szczególny sposób zawędrował aż do istoty znajdującej się poza\nrajtszulą.</font></p>\n<font size=\"4\">\n\n<p>Tymczasem dyrektor kazał wyprowadzić klacz na korytarz. Było to piękne zwierzę na\ncienkich nóżkach, z małą główką i oczyma, z których przeglądał dowcip i\nrzewność. Klaczka w przechodzie zwróciła się do Wokulskiego wąchając go i\nchrapiąc, jakby w nim odgadła pana.</font></p>\n<font size=\"4\">\n\n<p>- Już pana poznała - rzekł dyrektor. - Niech jej pan da cukru... Piękna klacz!...</font></p>\n<font size=\"4\">\n\n<p>To mówiąc wydobył z kieszeni kawałek brudnej substancji, nieco zalatującej\ntytuniem. Wokulski podał to klaczy, która bez namysłu zjadła.</font></p>\n<font size=\"4\">\n\n<p>- Zakładam się o pięćdziesiąt rubli, że wygra! - zawołał dyrektor. - Trzyma\npan?</p>\n\n<p>- Owszem - odpowiedział Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Wygra niezawodnie. Dam doskonałego dżokeja, a ten poprowadzi ją według mojej\ninstrukcji. Ale gdyby została przy baronie Krzeszowskim, niech mnie piorun trzaśnie,\nprzywlokłaby się trzecia do mety. Zresztą nawet nie trzymałbym jej na stajni...</font></p>\n<font size=\"4\">\n\n<p>- Dyrektor jeszcze nie może uspokoić się - wtrącił ze słodkim uśmiechem\nMaruszewicz.</font></p>\n<font size=\"4\">\n\n<p>- Uspokoić się!... - krzyknął dyrektor czerwieniejąc z gniewu.- No, niech pan\nWokulski osądzi, czy mogę nadal utrzymywać stosunki z człowiekiem, który opowiadał,\nże ja sprzedałem w Lubelskie konia, co miał koler!... Takich rzeczy - wołał, coraz\nmocniej podnosząc głos - nie zapomina się, panie Maruszewicz. I gdyby hrabia nie\nzałagodził afery, pan Krzeszowski miałby dziś kulę w udzie... Ja sprzedałem konia,\nco miał koler!... Żebym miał zapłacić od siebie sto rubli, klacz wygra... Żeby\nmiała paść... Przekona się pan baron... Koń miał koler!... Ha! Ha! Ha!... -\nwybuchnął demonicznym śmiechem dyrektor.</font></p>\n<font size=\"4\">\n\n<p>Po obejrzeniu klaczy panowie udali się do kancelarii, gdzie Wokulski uregulował\nnależne rachunki przysięgając sobie nie mówić o żadnym koniu, że ma koler. Na\npożegnanie zaś odezwał się: </font></p>\n<font size=\"4\">\n\n<p>- Czy nie mógłbym, dyrektorze, wprowadzić tę klacz na wyścigi bezimiennie?</font></p>\n<font size=\"4\">\n\n<p>- Zrobi się.</p>\n\n<p>- Ale...</p>\n\n<p>- O! niech pan będzie spokojny - odparł dyrektor ściskając go za rękę. - Dla\ndżentelmena dyskrecja jest pierwszą cnotą. Spodziewam się, że i pan Maruszewicz...</font></p>\n<font size=\"4\">\n\n<p>- O!... - potwierdził Maruszewicz trzęsąc głową i ręką w taki sposób, że o\ntajemnicy pogrzebanej w jego piersiach nic można było wątpić.</p>\n\n<p>Wracając obok maneżu Wokulski znowu usłyszał trzaśnięcie batem, po którym\nczwarty pan znowu rozpoczął kłótnię z zastępcą dyrektora.</font></p>\n<font size=\"4\">\n\n<p>- To jest niedelikatność, mój panie!... - krzyczał czwarty.- Odzienie mi popęka...</font></p>\n<font size=\"4\">\n\n<p>- Wytrzyma - odparł flegmatycznie pan Szulc trzaskając batem w kierunku drugiego\npana.</font></p>\n<font size=\"4\">\n\n<p>Wokulski opuścił rajtszulę.</font></p>\n<font size=\"4\">\n\n<p>Gdy, pożegnawszy się z Maruszewiczem, siadał w dorożkę, przyszła mu szczególna\nmyśl do głowy:</font></p>\n<font size=\"4\">\n\n<p>&quot;Jeżeli ta klacz wygra, to panna Izabela pokocha mnie...&quot;</font></p>\n<font size=\"4\">\n\n<p>I nagle zawrócił się; jeszcze przed chwilą obojętne zwierzę stało mu się\nsympatycznym i interesującym.</font></p>\n<font size=\"4\">\n\n<p>Wchodząc powtórnie do stajenki usłyszał znowu charakterystyczny łoskot głowy\nludzkiej uderzanej o ścianę. Jakoż istotnie z sąsiedniego przedziału wybiegł mocno\nzarumieniony chłopak stajenny, Szczepan, z włosami ułożonymi w taki wicherek, jakby mu\ndopiero co wyjęto z nich rękę, a zaraz po nim ukazał się i furman, Wojciech, który\nocierał o kurtkę nieco zatłuszczone palce. Wokulski dał starszemu trzy ruble,\nmłodszemu rubla i obiecał im na przyszłość gratyfikacje, byle tylko klaczka nie\nmiała krzywdy.</font></p>\n<font size=\"4\">\n\n<p>- Będę jej, panie, doglądał lepiej niż własnej żony - odpowiedział Wojciech z\nniskim ukłonem. - Ale i stary jej nie skrzywdzi, owszem... Na wyścigu, panie, pójdzie\nkobyłka jak szkło...</font></p>\n<font size=\"4\">\n\n<p>Wokulski wszedł do stajenki i z kwadrans przypatrywał się klaczy. Niepokoiły go jej\ndelikatne nóżki i sam drżał na widok dreszczów przebiegających jej aksamitną\nskórę, myślał bowiem, że może zachorować. Potem objął ją za szyję, a gdy\noparła mu na ramieniu główkę, całował ją i szeptał:</font></p>\n<font size=\"4\">\n\n<p>- Gdybyś ty wiedziała, co od ciebie zależy!... gdybyś wiedziała...</font></p>\n<font size=\"4\">\n\n<p>Odtąd po parę razy na dzień jeździł do maneżu, karmił klacz cukrem i pieścił\nsię z nią. Czuł, że w jego realnym umyśle zaczyna kiełkować coś jakby przesąd.\nUważał to za dobrą wróżbę, gdy klacz witała go wesoło, lecz gdy była smutna,\nniepokój poruszał mu serce. Już bowiem jadąc do maneżu mówił sobie: &quot;Jeżeli\nzastanę ją wesołą, to mnie panna Izabela pokocha.&quot;</font></p>\n<font size=\"4\">\n\n<p>Niekiedy budził się w nim rozsądek; wówczas opanowywał go gniew i pogarda dla\nsamego siebie.</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż to - myślał - czy moje życie ma zależeć od kaprysu jednej kobiety?...\nCzy nie znajdę stu innych?... Alboż pani Meliton nie obiecywała, że mnie zapozna z\ntrzema, z czterema równie pięknymi?... Raz, do licha, muszę się ocknąć!...&quot;</p>\n\n<p>Ale zamiast ocknąć się, coraz głębiej zapadał w opętanie. Zdawało mu się w\nchwilach świadomości, że na ziemi jeszcze chyba istnieją czarodzieje i że jeden z\nnich rzucił na niego klątwę. Wtedy mówił z trwogą:</font></p>\n<font size=\"4\">\n\n<p>&quot;Ja nie jestem ten sam... Ja robię się jakimś innym człowiekiem... Zdaje mi\nsię, że mi ktoś zamienił duszę!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Chwilami znowu zabierał w nim głos przyrodnik i psycholog:</p>\n\n<p>&quot;Oto - szeptał mu gdzieś w głębi mózgu - oto jak mści się natura za\npogwałcenie jej praw. Za młodu lekceważyłeś serce, drwiłeś z miłości,\nsprzedałeś się na męża starej kobiecie, a teraz masz!... Przez długie lata\noszczędzany kapitał uczuć zwraca ci się dziś z procentem...&quot;</font></p>\n<font size=\"4\">\n\n<p>.,Dobrze to - myślał - ale w takim razie powinienem zostać rozpustnikiem;\ndlaczegóż więc myślę o niej jednej?&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Licho wie - odpowiadał oponent. - Może właśnie ta kobieta najlepiej nadaje\nsię do ciebie. Może naprawdę, jak mówi legenda, dusze wasze stanowiły kiedyś, przed\nwiekami, jedną całość...&quot;</p>\n\n<p>&quot;Więc i ona powinna by mnie kochać... - mówił Wokulski. A potem dodawał: -\nJeżeli klacz wygra na wyścigach, będzie to znakiem, że mnie panna Izabela pokocha...\nAch! stary głupcze, wariacie, do czego ty dochodzisz?...&quot;</p>\n\n<p>Na parę dni przed wyścigami złożył mu w mieszkaniu wizytę hrabia-Anglik, z\nktórym zaznajomił się podczas sesji u księcia.</font></p>\n<font size=\"4\">\n\n<p>Po zwykłym powitaniu hrabia usiadł sztywnie na krześle i rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Z wizytą i z interesem - t e k!...Czy wolno?...</p>\n\n<p>- Służę hrabiemu.</font></p>\n<font size=\"4\">\n\n<p>- Baron Krzeszowski - ciągnął hrabia - którego klacz nabył pan, zresztą\nnajzupełniej prawidłowo - t e k - ośmiela się najuprzejmiej prosić pana o ustąpienie\nmu jej. Cena nie stanowi nic... Baron porobił duże zakłady... Proponuje tysiąc\ndwieście rubli...</font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu zrobiło się zimno; gdyby sprzedał klacz; panna Izabela mogłaby nim\npogardzić.</p>\n\n<p>- A jeżeli i ja mam moje widoki na tę klacz, panie hrabio? odparł.</font></p>\n<font size=\"4\">\n\n<p>- W takim razie pan ma słuszne pierwszeństwo, tek - wycedził hrabia.</font></p>\n<font size=\"4\">\n\n<p>- Zdecydował pan kwestię - rzekł Wokulski z ukłonem.</font></p>\n<font size=\"4\">\n\n<p>- Czy tek?... Bardzo żałuję barona, ale pańskie prawa są lepsze.</font></p>\n<font size=\"4\">\n\n<p>Wstał z krzesła jak automat na sprężynach pożegnawszy się dodał :</font></p>\n<font size=\"4\">\n\n<p>- Kiedyż do rejenta, drogi panie, z naszą spółką?... Namyśliwszy się\nprzystępuję z pięćdziesięcioma tysiącami rubli... Tek.</font></p>\n<font size=\"4\">\n\n<p>- To już zależy od panów.</font></p>\n<font size=\"4\">\n\n<p>- Bardzo pragnąłbym widzieć ten kraj kwitnącym i dlatego, panie Wokulski, posiada\npan całą moją sympatię i szacunek, tek, bez względu na zmartwienie, jakie pan robi\nbaronowi. Tek, był pewnym, że mu pan ustąpi konia...</font></p>\n<font size=\"4\">\n\n<p>- Nie mogę.</font></p>\n<font size=\"4\">\n\n<p>- Pojmuję pana - zakończył hrabia. - Szlachcic, choćby się odział w skórę\nprzemysłowca, musi wyleźć z niej przy lada okazji. Pan zaś, proszę mi wybaczyć\nśmiałość, jesteś przede wszystkim szlachcicem, i to w angielskiej edycji, jakim\nkażdy z nas być powinien.</p>\n\n<p>Mocno uścisnął mu rękę i wyszedł. Wokulski przyznawał w duszy, że ten\noryginał, udający marionetkę, ma jednak dużo sympatycznych przymiotów.</p>\n\n<p>&quot;Tak - szepnął - z tymi panami przyjemniej żyć aniżeli z kupcami. Oni są\nnaprawdę ulepieni z innej gliny...&quot;</font></p>\n<font size=\"4\">\n\n<p>A potem dodał:</font></p>\n<font size=\"4\">\n\n<p>&quot;I dziwić się, że panna Izabela pogardza takim jak ja, wychowawszy się wśród\ntakich jak oni... No, ale co oni robią na świecie i dla świata?... Szanują ludzi,\nktórzy mogą dać piętnasty procent od ich kapitałów... To jeszcze nie zasługa.&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Tam do licha! - mruknął strzelając z palców - a skąd oni wiedzą, że ja\nkupiłem klacz?... Bagatela!... przecież kupiłem ją od pani Krzeszowskiej za\npośrednictwem Maruszewicza... Zresztą za często bywam w maneżu, wie o mnie cała\nsłużba... Eh! zaczynam już palić głupstwa, jestem nieostrożny... Nie podobał mi\nsię ten Maruszewicz...&quot;</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0011.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0013.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ DWUNASTY:\nWĘDRÓWKI ZA CUDZYMI INTERESAMI\n \nWokulski powoli otwierał list pani Meliton przypominając sobie\nniedawne wypadki. Zdawało się mu, że w nieoświetlonej części gabinetu jeszcze widzi\nciemną gęstwinę łazienkowskich drzew, niewyraźne sylwetki obdartusów, którzy mu\nzastąpili drogę, a później wzgórek ze studnią, gdzie Ochocki zwierzał mu się ze\nswych pomysłów. Lecz gdy spojrzał na światło, mgliste obrazy znikały. Widział\nlampę z zielonym daszkiem, stos papierów, brązy stojące na biurku i chwilami myślał,\nże Ochocki ze swymi machinami latającymi i jego własna rozpacz były tylko snem.\n\n\"Co on za geniusz? - mówił do siebie Wokulski - to zwyczajny marzyciel!... I\npanna Izabela taka sama kobieta jak inne... Wyjdzie za mnie - dobrze; nie wyjdzie - to\nprzecież nie umrę.\"\n\nRozłożył list i czytał:\n\"Panie! Ważna wiadomość: za kilka dni Łęckim sprzedają kamienicę, a jedynym\nkupcem będzie baronowa Krzeszowska, ich kuzynka i nieprzyjaciółka. Wiem z pewnością,\nże zapłaci za dom tylko sześćdziesiąt tysięcy rubli; a w takim razie resztka posagu\npanny Izabeli, w kwocie trzydziestu tysięcy rubli, przepadnie. Chwila jest bardzo\npomyślna, gdyż panna Izabela, postawiona między biedą a wyjściem za marszałka,\nchętnie zgodzi się na każdą inną kombinację. Domyślam się, że tym razem nie\npostąpisz Pan z nastręczającą się okazją jak z wekslami Łęckiego, które\npodarłeś w moich oczach. Pamiętaj Pan: kobiety tak lubią być ściskane, że dla\nspotęgowania efektu trzeba je niekiedy przydeptać nogą. Im zrobisz Pan to\nbezwzględniej, tym pewniej cię pokocha. Pamiętaj Pan !...\nZresztą możesz Pan sprawić Beli małą przyjemność. Baron Krzeszowski\nprzyciśnięty potrzebą sprzedał własnej żonie swoją ulubioną klacz, która w tych\ndniach ma się ścigać i na którą wiele rachował. O ile znam stosunki, Bela byłaby\nszczerze kontenta, gdyby ani baron, ani jego żona nie posiadali tej klaczy w dniu\nwyścigów. Baron byłby zawstydzony, że sprzedał klacz, a baronowa- zrozpaczona, gdyby\nklacz wygrawszy, komu innemu przyniosła zysk. Bardzo subtelne są te wielkoświatowe\nkomeraże, ale spróbuj je Pan zużytkować. Okazja zaś nastręcza się, gdyż o ilem\nsłyszała, niejaki Maruszewicz, przyjaciel obojga Krzeszowskich, ma Panu zaproponować\nkupno tej klaczy. Pamiętaj Pan, że kobiety są niewolnicami tylko tych, którzy\npotrafią je mocno trzymać i dogadzać ich kaprysom.\nDoprawdy, zaczynam wierzyć, że urodziłeś się Pan pod szczęśliwą gwiazdą.\nSzczerze życzliwa\n\nA.M.\"\nWokulski głęboko odetchnął; obie wiadomości były ważne. Drugi raz przeczytał\nlist, podziwiając szorstki styl pani Meliton i uśmiechając się przy uwagach, jakie\nrobiła nad swoją płcią. Mocno trzymać ludzi czy okoliczności to leżało w naturze\nWokulskiego; wszystko i wszystkich chwytałby za kark, wyjąwszy - pannę Izabelę. Ona\njedna była istotą, której wobec siebie chciał zostawić absolutną wolność, jeżeli\nnie panowanie.\n\nMimo woli spojrzał na bok; służący stał przy drzwiach.\n\n- Idź spać - rzekł.\n\n- Zaraz pójdę, tylko był tu jeszcze pan - odparł służący.\n\n- Jaki pan?\n- Zostawił bilet, leży na biurku.\n\nNa biurku leżał bilet Maruszewicza.\n\n- Aha!... Cóż ten pan mówił?\n\n- On niby, żeby tak, to nic nie mówił. Tylko pytał się: kiedy pan jest w domu? A\n.ja powiedziałem: koło dziesiąty ż rana, i wtedy on powiedział, że przyjdzie jutro o\ndziesiąty, ino na minutkę.\n\n- Dobrze, dobranoc ci!\n- Upadam do nóg, proszę łaski pana.\n\nSłużący wyszedł, Wokulski czuł się zupełnie otrzeźwionym. Ochocki i jego\nlatające maszyny zmalały mu w oczach. Miał znowu energię jak wówczas, kiedy\nwyjeżdżał do Bułgarii. Wtedy szedł po majątek, a dziś ma okazję rzucić jego\nczęść dla panny Izabeli. Kłuły go wyrazy listu pani Meliton: \"postawiona między\nbiedą i wyjściem za marszałka Otóż ona nigdy nie znajdzie się w tym położeniu... A\nwydźwignie ją nie jakiś tam Ochocki, za pomocą swojej maszyny, ale on... Czuł w sobie\ntaką siłę, iż gdyby w tej chwili sufit z dwoma piętrami spadł mu na głowę, chyba\nutrzymałby go.\n\nWydobył z biurka swój notatnik i począł rachować:\n\"Klacz wyścigowa - głupstwo... Wydam najwyżej tysiąc rubli, z których wróci\nsię przynajmniej część... Dom rs. 60 000, posag panny Izabeli rs. 30 000, razem rs. 90\n000. Bagatela... prawie trzecia część mego majątku... W każdym razie za dom wróci mi\nsię ze 60 000 albo i więcej... No!... trzeba skłonić Łęckiego, ażeby te 30 000 mnie\npowierzył, będę mu płacił 5 000 rubli rocznie jako dywidendę... Chyba im\nwystarczy?..\n\nKonia oddam berejterowi, niech on zajmie się puszczeniem go na wyścigi... O\ndziesiątej będzie u mnie Maruszewicz, o jedenastej pojadę do adwokata... Pieniądze\ndostanę na ósmy procent - 7200 rubli rocznie; a że mam na pewno piętnaście procent...\nNo i dom coś przynosi... A co powiedzą moi wspólnicy?,.. Ach, dużo mnie to\nobchodzi!... Mam 45 000 rubli rocznie, ubędzie 12-13 000 rubli, zostanie 32 000 rubli...\nŻona moja nudzić by się nie powinna... W ciągu roku wycofam się z tej kamienicy,\nchoćby ze stratą 30 000 rubli... Wreszcie to nie jest strata, to jej posag...\"\n\nPółnoc. Wokulski zaczął się rozbierać. Pod wpływem jasno określonego celu\nuspokoiły się rozstrojone nerwy. Zgasił światło, położył się i patrząc na\nfiranki, którymi bujał wiatr wpadający przez otwarte okno, zasnął jak kamień.\n\nWstał o siódmej rano tak rześki i wesoły, że zwróciło to uwagę służącego,\nktóry zaczął kręcić się po pokoju.\n\n- Czegóż to chcesz? - zapytał Wokulski.\n\n- Ja nicz. Ino, proszę pana, stróż chce, ale nie śmie prosić, żeby pan\npofatygował się i potrzymał mu dziecko do krztu.\n\n- A a a!... A pytał się, czy ja chcę, ażeby on miał dziecko?\n\n- Nie pytał się, bo pan był wtedy na wojnie.\n\n- No dobrze. Będę jego kumem.\n\n- To może by mnie pan teraż podarował stary szurdut, bo jakże ja będę na\nkrzcinach?...\n\n- Dobrze, weź ten surdut.\n- A reperaczyja?...\n- O, głupi jesteś, nie nudź mnie... Każ zreperować, choć nie wiem co...\n- Bo ja chciałbym, proszę pana, akszamitny kołmirz.\n\n- Przyszyj sobie aksamitny kołnierz i idź do diabła.\n\n- Czałkiem beż potrzeby gniewa się pan, bo przecie to dla pańszkiego honoru, nie\ndla mego - odparł służący i wychodząc trzasnął drzwiami.\n\nCzuł, że jego pan jest w wyjątkowo dobrym usposobieniu.\n\nUbrawszy się, Wokulski usiadł do rachunków, pijąc przy tym czystą herbatę. Po\nukończeniu ich napisał depeszę do Moskwy o asygnację na sto tysięcy rubli i drugą do\najenta w Wiedniu, ażeby wstrzymał pewne obstalunki.\n\nNa kilka minut przed dziesiątą wszedł Maruszewicz. Młody człowiek wydawał się\njeszcze bardziej zniszczonym i onieśmielonym aniżeli wczoraj.\n\n- Pozwoli pan - odezwał się Maruszewicz po kilku słowach powitania - że od razu\npołożę karty na stół... Chodzi o oryginalną propozycję...\n\n- Słucham najoryginalniejszej...\n\n- Pani baronowa Krzeszowska (jestem przyjacielem obojga baronostwa) - mówił\nzniszczony młodzieniec - pragnie zbyć klacz wyścigową, Zaraz pomyślałem, że pan\nprzy swoich stosunkach może życzyłby sobie posiadać podobnego konia... Jest ogromna\nszansa wygranej, gdyż biegają prócz niej w wyścigu tylko dwa konie, znacznie\nsłabsze...\n\n- Dlaczegóż pani baronowa sama nie puszcza tej klaczy?\n\n- Ona?... Ona jest śmiertelną nieprzyjaciółką wyścigów! \n\n- Po cóż więc kupiła klacz wyścigową?\n\n- Dla dwu przyczyn - odparł młody człowiek. - Naprzód baron, potrzebując\npieniędzy na pokrycie długu honorowego, oświadczył, że zastrzeli się, jeżeli nie\ndostanie ośmiuset rubli, choćby za swoją ukochaną klacz, a po wtóre, baronowa nie\nżyczy sobie, aby jej mąż przyjmował udział w wyścigach. Więc kupiła klacz, ale\ndziś biedaczka choruje ze wstydu i rozpaczy i chciałaby pozbyć się jej za jakąkolwiek\nbądź cenę.\n\n- Mianowicie?\n- Osiemset rubli - odparł młody człowiek, spuszczając oczy.\n\n- Gdzie jest koń?.\n\n- W maneżu Millera.\n\n- A dokumenta?\n- Oto są - odpowiedział już weselej młody człowiek wydobywając paczkę papierów\nz bocznej kieszeni surduta.\n\n- Możemy zaraz skończyć? - spytał Wokulski przeglądając papiery.\n\n- Natychmiast.\n- Po obiedzie pójdziemy obejrzeć konia?\n- O, naturalnie...\n- Niech pan pisze kwit - rzekł Wokulski i wydobył pieniądze z biurka.\n\n- Na ośmset?... naturalnie!... - mówił młody człowiek.\n\nSzybko wziął papier i pióro i zaczął pisać. Wokulski zauważył, że\nmłodzieńcowi trochę drżały ręce i twarz mu się mieniła.\n\nKwit był napisany według wszelkich form. Wokulski położył osiem sturublówek i\nschował papiery. W chwilę później młody człowiek, ciągle zmieszany, opuścił\ngabinet ; zbiegając zaś ze schodów, myślał :\n\n\"Podły jestem, tak, podły... Ale ostatecznie za kilka dni zwrócę babie\ndwieście rubli i powiem, że dołożył je Wokulski poznawszy bliżej zalety konia. Oni\nprzecież nie zetkną się, ani baron z żoną, ani ten... kupczyk z nimi... Kwit kazał\nsobie pisać... wyborny!... Jak to znać geszefciarza i parweniusza... O! strasznie jestem\nukarany za moją lekkomyślność...\" \nO jedenastej Wokulski wyszedł na ulicę z zamiarem udania się do adwokata.\n\nLedwie jednak stanął przed bramą, wnet trzej dorożkarze na widok jasnego paltota i\nbiałego kapelusza współcześnie zacięli konie. Jeden wjechał drugiemu dyszlem w\notwarty powóz, trzeci zaś chcąc ich wyminąć o mało nie rozbił tragarza niosącego\nciężką szafę. Wszczął się hałas, bitwa na baty, świstanie policjantów,\nzbiegowisko i w rezultacie - dwaj najgorętsi dorożkarze sami siebie własnymi powozami\nodwieźli do cyrkułu.\n\n\"Zła wróżba - pomyślał Wokulski i nagle uderzył się w czoło.- Pyszny\ninteres! - mówił sobie - idę do adwokata, ażeby mi kupił dom, a nie wiem, ani jak dom\nwygląda, ani nawet gdzie leży.\"\n\nWrócił na powrót do swego mieszkania i w kapeluszu na głowie, z laską pod pachą,\npoczął przerzucać kalendarz. Szczęściem słyszał, że dom Łęckich znajduje się\ngdzieś w okolicach Alei Jerozolimskiej; pomimo to upłynęło kilka minut, nim odszukał\nulicę i numer.\n\n\"Ładnie bym się zarekomendował adwokatowi! - myślał schodząc ze schodów. -\nJednego dnia namawiam ludzi, aby mi powierzyli kapitały, a drugiego kupuję kota w worku.\nNaturalnie, że od razu skompromitowałbym albo siebie, albo... pannę Izabelę.\"\n\nSkoczył w przejeżdżającą dorożkę i kazał skręcić ku Alei Jerozolimskiej. Na\nrogu wysiadł i poszedł piechotą w jedną z poprzecznych ulic.\n\nDzień był piękny, niebo prawie bez obłoku, bruk bez kurzu. Okna domów pootwierane,\nniektóre dopiero myto; figlarny wiatr miotał spódnicami pokojówek; przy czym można\nbyło spostrzec, że warszawska służba łatwiej odważa. się myć okna na trzecim\npiętrze aniżeli własne nogi. z wielu mieszkań odzywały się fortepiany, z wielu\npodwórek katarynki albo monotonne nawoływania piaskarzy, szczotkarzy, tandeciarzy i im\npodobnych przedsiębiorców. Tu i ówdzie pod bramą ziewał stróż odziany w niebieską\nbluzę; kilka psów goniło się po ulicy, którą nikt nie przejeżdżał; małe dzieci\nbawiły się odzieraniem kory z młodych kasztanów, którym jeszcze nie :dążyły\npociemnieć jasnozielone liście.\n\nW ogóle ulica przedstawiała się czysto, spokojnie i wesoło. Na drugim jej końcu\nwidać nawet było odrobinę horyzontu i kępę drzew ; lecz wiejski ten pejzaż,\nniestosowny dla Warszawy, zasłaniano teraz rusztowaniami i ścianą z cegły.\n\nIdąc prawym chodnikiem dostrzegł Wokulski na lewo, mniej więcej w połowie ulicy,\ndom niezwykle żółtej barwy. Warszawa posiada bardzo wiele żółtych domów; jest to\nchyba najżółciejsze miasto pod słońcem. Ta jednak kamienica wydawała się\nżółciejszą od innych i na wystawie przedmiotów żółtych (jakiej zapewne doczekamy\nsię kiedyś) otrzymałaby pierwszą nagrodę.\n\nPodszedłszy bliżej Wokulski przekonał się, że nie tylko on zwrócił uwagę na\nszczególną kamienicę, nawet psy, częściej tu niż na jakimkolwiek innym murze,\nskładały wizytowe bilety.\n\n\"Do licha! - szepnął - zdaje mi się, że to właśnie jest ów dom...\n\nIstotnie, była to kamienica Łęckich,\n\nZaczął się przypatrywać. Dom był trzypiętrowy; miał parę żelaznych balkonów i\nkażde piętro zbudowane w innym stylu. Za to w architekturze bramy panował tylko jeden\nmotyw, mianowicie: wachlarz. Górna część wrót miała formę rozłożonego wachlarza,\nktórym mogłaby się chłodzić przedpotopowa olbrzymka. Na obu skrzydłach bramy były\nwyrzeźbione ogromne prostokąty, które w rogach również ozdobiono do połowy otwartymi\nwachlarzami. Najcenniejszym jednak upiększeniem bramy były umieszczone w pośrodku jej\nskrzydeł dwie rzeźby przedstawiające główki gwoździ, ale tak wielkich, jakby nimi\nbyła przytwierdzona brama do kamienicy, a kamienica do Warszawy.\nPrawdziwą osobliwość stanowiła sień wjazdowa posiadająca bardzo lichą podłogę,\nale za to bardzo ładne krajobrazy na ścianach. Było tam tyle wzgórz, lasów, skał i\npotoków, że mieszkańcy domu śmiało mogli nie wyjeżdżać na letnie mieszkania.\nPodwórko, otoczone ze wszystkich stron trzypiętrowymi oficynami, wyglądało jak dno\nobszernej studni, napełnionej wonnym powietrzem. W każdym rogu były drzwi, a w jednym\naż dwoje drzwi; pod oknem mieszkania stróża znajdował się śmietnik i wodociąg.\n\nWokulski mimochodem spojrzał w klatkę głównych schodów, do których prowadziły\nszklane drzwi. Schody zdawały się być mocno brudnymi; za to obok znajdowała się\nnisza, a w niej - nimfa z dzbankiem nad głową i utrąconym nosem. Ponieważ dzbanek\nmiał zabarwienie amarantowe, twarz nimfy żółte, piersi zielone, a nogi niebieskie,\nmożna było odgadnąć, że nimfa stoi naprzeciw okna posiadającego kolorowe szyby.\n\n\"No, tak!...\" - mruknął Wokulski tonem, który nie zdradzał zbyt wielkiego\nzachwytu.\n\nW tej chwili z prawej oficyny wyszła piękna kobieta z małą dziewczynką:\n\n- Teraz, proszę mamy, pójdziemy do ogrodu? - pytało dziecko.\n\n- Nie, kochanie. Teraz pójdziemy do sklepu, a do ogrodu po obiedzie - odpowiedziała\npani bardzo przyjemnym głosem.\n\nByła to wysoka szatynka z szarymi oczami, o klasycznych rysach. Spojrzeli na siebie\noboje z Wokulskim i - dama zarumieniła się.\n\n\"Skąd ja ją znam?\" - pomyślał Wokulski wychodząc z bramy na ulicę.\n\nDama obejrzała się, lecz spostrzegłszy go odwróciła głowę.\n\n\"Tak - myślał - widziałem ją w kwietniu na grobach, a później w sklepie.\nNawet Rzecki zwracał mi na nią uwagę i mówił, że ma śliczne nogi. Istotnie\nładne.\"\n\nCofnął się znowu w bramę i począł czytać spis mieszkańców.\n\n\"Co?... Baronowa Krzeszowska na drugim piętrze!... Co?... co?.. Maruszewicz w\nlewej oficynie na pierwszym?... Szczególny zbieg okoliczności. Trzecie piętro od frontu\nstudenci... Ale kto może być ta piękność? Prawa oficyna, pierwsze piętro - Jadwiga\nMisiewicz, emerytka, i Helena Stawska z córeczką. Z pewnością ona.\"\n\nWszedł na podwórko i oglądał się. Prawie wszystkie okna były otwarte. W tylnej\noficynie na dole była pralnia zatytułowana paryską; na trzecim piętrze było słychać\nkucie szewskiego młotka, poniżej na gzemsie gruchało parę gołębi, a na drugim\npiętrze tej samej oficyny od kilku minut rozlegały się miarowe dźwięki fortepianu i\nkrzykliwy sopran śpiewający gamę.\n\n- A!... a!... a!... a!... a!... a!... a!... a!... a!... a!... a!...\nWysoko nad sobą, na trzecim piętrze, Wokulski usłyszał silny bas męski, który\nmówił:\n\n- O! znowu zażyła kussiny... Już z niej wyłazi soliter... Marysiu!... chodź no do\nnas...\n\nJednocześnie z okna na drugim piętrze wychyliła się głowa kobiety wołającej:\n\n- Marysiu!... wracaj mi zaraz do domu... Marysiu!...\n\"Słowo daję, że to pani Krzeszowska\" - szepnął Wokulski.\n\nW tej chwili usłyszał charakterystyczny szelest: z trzeciego piętra padł strumień\nwody, trafił na wychyloną głowę pani Krzeszowskiej i rozprysnął się po podwórku.\n\n- Marysiu!... chodź do nas... - wołał bas.\n\n- Nikczemnicy!... - odpowiedziała pani Krzeszowska odwracając twarz w\ngórę.-Socjaliści!... nihil...\n\nNowy strumień wody lunął z trzeciego piętra i zatamował jej mowę. Zarazem\nwychylił się stamtąd młody człowiek z czarnym zarostem i zobaczywszy cofającą się\nfizjognomią pani Krzeszowskiej zawołał pięknym basem :\n\n- Ach, to pani dobrodziejka!... Bardzo przepraszam...\nOdpowiedział mu z mieszkania pani Krzeszowskiej spazmatyczny płacz niewieści :\n\n- O, ja nieszczęśliwa!... Przysięgnę, że to on, nikczemnik, nasadził na mnie tych\nbandytów... Wywdzięcza mi się, żem go wydobyła z nędzy!... Żem kupiła jego\nkonia!...\n\nTymczasem na dole praczki prały bieliznę, na trzecim piętrze szewc kuł, a na drugim\nw tylnej oficynie dźwięczał fortepian i rozlegała się wrzaskliwa gama :\n\n- A!... a!... a!... a!... a!... a!... a!... a!... a!... a!... a!...\n\"Wesoły dom, nie ma co... - szepnął Wokulski otrzepując krople wody, które mu\nspadły na rękaw.\n\nWyszedł z podwórza na ulicę i jeszcze raz obejrzawszy nieruchomość, której miał\nzostać panem, skręcił w Aleję Jerozolimską. Tu wziął dorożkę i pojechał do\nadwokata.\n\nW przedpokoju adwokata zastał paru obdartych Żydków i starą kobietę w chustce na\ngłowie. Przez otwarte drzwi na lewo widać było szafy zapełnione aktami, trzech\ndependentów szybko piszących i kilku gości z waszecia, z których jeden miał\nfizjognomię kryminalną, a reszta - bardzo znudzone.\n\nStary lokaj z siwymi wąsami i podejrzliwym wejrzeniem zdjął z Wokulskiego palto i\nzapytał:\n\n- Wielmożny pan na dłuższy interes?\n\n- Na krótszy.\nWprowadził Wokulskiego do sali na prawo.\n\n- Jak mam zameldować?\nWokulski podał bilet i został sam. W sali były sprzęty kryte amarantowym utrechtem\njak w wagonach pierwszej klasy - kilka ozdobnych szaf z pięknie oprawnymi książkami,\nktóre tak wyglądały, jakby ich nigdy nie czytano - na stole zaś parę ilustracyj i\nalbumów, które, zdaje się, oglądali wszyscy. W jednym rogu sali stał gipsowy posąg\nbogini Temidy z mosiężnymi wagami i brudnymi kolanami.\n- Pan mecenas prosi!... - odezwał się służący przez uchylone drzwi.\n\nGabinet znakomitego adwokata miał sprzęty kryte brązową skórą, w oknach\nbrązowego koloru firanki, a na ściennych obiciach brązowe desenie. Sam gospodarz\nodziany był w brązowy surdut i trzymał w ręku bardzo długi cybuch, u góry\nzakończony funtowym bursztynem i piórkiem.\n\n- Byłem pewny, że dziś powitam szanownego pana u siebie - rzekł adwokat,\npodsuwając Wokulskiemu fotel na kółkach i prostując nogą dywan, który się nieco\nzmarszczył. - Jednym wyrazem - ciągnął adwokat - możemy rachować na jakieś trzysta\ntysięcy rubli udziałów w naszej spółce. A że do rejenta pójdziemy jak najrychlej i\ngotówkę ściągniemy co do grosza, w tym może pan rachować na mnie...\nWszystko to mówił akcentując ważniejsze wyrazy, ściskał Wokulskiego za rękę i\nobserwował go spod oka.\n\n- A tak... spółka!... - powtórzył Wokulski usiadłszy na fotelu.- To rzecz tych\npanów, ile zbiorą gotówki.\n\n- No, zawsze kapitał... - wtrącił adwokat.\n- Mam go bez spółki.\n\n- Dowód zaufania...\n- Wystarcza mi własne.\n\nAdwokat umilkł i pośpiesznie zaczął ssać dym z piórka.\n- Mam prośbę do mecenasa - rzekł po chwili Wokulski.\n\nAdwokat utopił w nim spojrzenie, pragnąc odgadnąć: co to za prośba? Od natury jej\nbowiem zależał sposób słuchania. Widocznie jednak nie odkrył nic groźnego, gdyż\njego fizjognomia przybrała wyraz poważnej, lecz serdecznej życzliwości.\n\n- Chcę kupić kamienicę - ciągnął Wokulski.\n\n- Już?.. - spytał mecenas podnosząc brwi i schylając głowę- Winszuję, bardzo\nwinszuję... Dom handlowy nie na próżno nazywa się d o m e m... Kamienica dla kupca\njest jak strzemię dla jeźdźca; pewniej siedzi na interesach. Handel nie oparty na tak\nrealnej podstawie, jaką jest d o m, jest tylko kramarstwem. O jakąż to chodzi\nkamienicę, jeżeli szanowny pan raczysz mnie już zaszczycać swoim zaufaniem?\n- Ma być w tych dniach licytowany dom pana Łęckiego...\n\n- Znam - przerwał adwokat. - Mury wcale dobre, rzeczy drewniane należałoby stopniowo\nzmienić, w rezerwie ogród... Licytuje baronowa Krzeszowska do sześćdziesięciu\ntysięcy rubli, konkurentów zapewne nie będzie, kupimy najwyżej za sześćdziesiąt\ntysięcy rubli.\n\n- Choćby za dziewięćdziesiąt tysięcy. a nawet i więcej - wtrącił Wokulski.\n- Po co?... - skoczył na fotelu adwokat. - Baronowa poza sześćdziesiąt tysięcy nie\nwyjdzie, domów nikt dziś nie kupuje... Wcale dobry interes...\n\n- Dla mnie będzie dobrym nawet za dziewięćdziesiąt tysięcy.\n\n- Ale lepszym za sześćdziesiąt pięć tysięcy...\n\n- Nie chcę obdzierać mego przyszłego wspólnika.\n\n- Wspólnika?... - zawołał adwokat. - Ależ szanowny pan Łęcki jest stanowczym\nbankrutem; po prostu skrzywdzilbyś go pan, naddając mu jakieś kilka tysięcy rubli.\nZnam pogląd jego siostry; hrabiny, na tę sprawę... W chwili gdy pan Łęcki zostanie\nbez grosza przy duszy, jego urocza córka, którą wszyscy uwielbiamy, wyjdzie za barona\nalbo marszałka...\n\nOczy Wokulskiego tak dziko błysnęły, że adwokat umilkł. Przypatrywał mu się,\nrozmyślał... Nagle uderzył się ręką w czoło.\n\n- Szanowny pan - rzekł - jesteś zdecydowany dać dziewięćdziesiąt tysięcy rubli\nza tę ruderę?...\n\n- Tak - odparł głucho Wokulski.\n\n- Sześćdziesiąt od dziewięćdziesięciu... posag panny Izabeli...- mruknął\nadwokat. - Aha!...\nFizjognomia i cała postawa jego zmieniła się do niepoznania. Pociągnał z wielkiego\nbursztynu ogromny kłąb dymu, rozparł się na fotelu i trzęsąc ręką w stronę\nWokulskiego mówił:\n\n- Rozumiemy się, panie Wokulski. Wyznam ci, że jeszcze przed pięcioma minutami\npodejrzewałem cię, sam nie wiem o co, bo interesa twoje są czyste. Ale w tej chwili,\nwierz mi, masz we mnie tylko człowieka życzliwego i... sprzymierzeńca...\n\n- Toraz ja pana nie rozumiem - szepnął, spuszczając oczy Wokulski.\n\nAdwokatowi na policzkach wystąpiły ceglaste rumieńce. Zadzwonił - wszedł\nsłużący.\n\n- Nie wpuszczać tu nikogo, dopóki nie zawołam - rzekł.\n\n- Słucham pana mecenasa - odparł markotny lokaj.\n\nZnowu zostali we dwu.\n- Panie... Stanisławie - zaczął adwokat. - Pan wie, co to jest nasza arystokracja i\njej dodatki?... Jest to parę tysięcy ludzi, którzy wysysają cały kraj, topią\npieniądze za granicą, przywożą stamtąd najgorsze nałogi, zarażają nimi klasy\nśrednie, niby to zdrowe, i - sami giną bez ratunku: ekonomicznie, fizjologicznie i\nmoralnie Gdyby zmusić ich do pracy, gdyby skrzyżować z innymi warstwami, może...\nbyłby z tego jaki pożytek, bo jużci są to organizacje subtelniejsze od naszych.\nRozumie pan... skrzyżować, ale... nie wyrzucać na podtrzymanie ich trzydziestu tysięcy\nrubli. Otóż do skrzyżowania pomagam panu, ale do strwonienia trzydziestu tysięcy rubli\n- nie!...\n\n- Nic nie rozumiem pana - odparł cicho Wokulski.\n\n- Rozumiesz, tylko nie ufasz mi. Wielka to cnota nieufność, leczyć z niej pana nie\nbędę. Tyle ci powiem : Łęcki - bankrut może zostać... krewnym nawet kupca, a tym\nbardziej kupca - szlachcica. Ale Łęcki z trzydziestoma tysiącami rubli w kieszeni!...\n\n- Panie mecenasie - przerwał Wokulski - czy zechce pan w moim imieniu stanąć do\nlicytacji tego domu?\n- Stanę, lecz ponad to, co da pani Krzeszowska, postąpię najwyżej parę tysięcy.\nWybacz pan, panie Wokulski, ale sam z sobą licytować się nie będę.\n\n- A jeżeli znajdzie się trzeci licytant?\n\n- Ha! w takim razie i jego zdystansuję, ażeby dogodzić pańskiemu kaprysowi.\n\nWokulski wstał.\n\n- Dziękuję panu - rzekł - za parę słów szczerszych. Ma pan rację, ale i ja mam\nmoje racje... Pieniądze przyniosę panu jutro; teraz do widzenia.\n\n- Żal mi pana - odpowiedział adwokat ściskając go za rękę.\n\n- Dlaczegóż to?\n\n- Dlatego, panie, że kto chce zdobyć, musi zwyciężyć, zdusić przeciwnika, nie\nzaś karmić go z własnej spiżarni. Popełniasz pan błąd, który cię raczej odsunie,\naniżeli zbliży do celu.\n\n- Myli się pan.\n\n- Romantyk!... romantyk!... - powtarzał adwokat z uśmiechem.\n\nWokulski wybiegł z domu adwokata i wsiadłszy w dorożkę kazał się wieźć w\nstronę ulicy Elektoralnej. Był zirytowany tym, że adwokat odkrył jego tajemnicę, i\ntym, że krytykował jego metodę postępowania. Naturalnie, że kto chce zdobyć, musi\nzdusić przeciwnika; ależ tu zdobyczą miała być panna Izabela!...\nWysiadł przed niepozornym sklepikiem, nad którym wisiał czarny szyld z żółtawym\nnapisem: \"Kantor wekslu i loterii S. Szlangbauma.\"\n\nSklep był otwarty; za kontuarem, obitym blachą i od publiczności oddzielonym\ndrucianą siatką, siedział stary Żyd z łysą głową i siwą brodą, jakby\nprzylepioną do \"Kuriera\".\n\n- Dzień dobry, panie Szlangbaum! - zawołał Wokulski.\nŻyd podniósł głowę i z czoła zsunął okulary na oczy.\n- Ach, to pan dobrodziej?... - odparł ściskając go za rękę. - Co to, czy już i\npan potrzebuje pieniędzy?...\n\n- Nie - odpowiedział Wokulski rzucając się na wyplatane krzesło przed kontuarem. A\nponieważ wstyd mu było od razu objaśnić, po co przyszedł, więc spytał:\n\n- Cóż słychać, panie Szlangbaum?\n- Żle! - odpowiedział starzec. - Na Żydów zaczyna się prześladowanie. Może to i\ndobrze. Jak nas będą kopać i pluć, i dręczyć, wtedy może upamiętają się i te\nmłode Żydki, co jak mój Henryk poubierali się w surduty i nie zachowują swoje\nreligie.\n\n- Kto was prześladuje! - odparł Wokulski.\n- Pan chce dowody?... - spytał Żyd. - Ma pan dowód w ten \"Kurieru\". Ja\nonegdaj posłałem do nich szaradę. Pan zgaduje szarady?. Posłałem taką:\n\nPierwsze i drugie - to zwierz kopytkowy,\nPierwsze i trzecie - ozdabia damskie głowy ;\nWszystkie razem na wojnie strasznie goni,\nNiech nas Pan Bóg od tego zabroni.\nPan wie, co to?... Pierwsze i drugie - to jest: koza; pierwsze i trzecie - to jest\nkoki, a wszystkie - to są: Kozaki. A pan wie, co oni mi odpisali?... Zaraz...\nPodniósł \"Kurier\" i czytał: \n\n- \"Odpowiedzie od redakcje. Panu W. W. Encyklopedie większe Orgelbranda...\"\nNie to... \"Panu Motylkowi. Frak kładzie się Nie to... A, jest!... \"Panu S.\nSzlangbaumowi: Pańska szarada polityczna nie jest gramatyczna.\" - Proszę pana: co\ntu jest z polityki? Żebym ja napisał szarade o Dizraeli albo o Bismarck, to byłaby\npolityka, ale o Kozaki to przecie nie jest polityka, tylko wojskowość.\n- Ale gdzież w tym prześladowanie Żydów,? - spytał Wokulski.\n\n- Zaraz powiem. Pan sam musiał bronić od prześladowcy mego Henryka; ja to wszystko\nwiem, choć nie on mi mówił. A teraz o szaradę. Jak ja pół roku temu odniosłem moją\nszaradę do pana Szymanowskiego, to on mnie powiedział: \"Panie Szlangbaum, my te\nszarade drukować nie będziemy, ale ja panu radzę, co lepiej byś pan pisał szarade,\naniżeli brał procentów.\" A ja mówię: \"Panie redaktorze, jak mnie pan da\ntyle za szarady, co ja mam z procenty, to ja będę pisał.\" A pan Szymanowski na to:\n\"My, panie Szlangbaum, nie mamy takie pieniądze, żeby za pańskie szarady\npłacić.\" To powiedział sam pan Szymanowski, słyszy pan? Nu, a oni mnie dzisiaj\npiszą w \"Kurierku\", że to niepolitycznie i niegramatycznie!... Jeszcze pół\nroku temu gadali inaczej. A co teraz drukują w gazety na Żydków!...\n\nWokulski słuchał historii o prześladowaniu Żydów patrząc na ścianę, gdzie\nwisiała tabelka loteryjna, i bębniąc palcami w kontuar. Ale myślał o czym innym i\nwahał się.\n\n- Więc ciągle zajmujesz się szaradami, panie Szlangbaum?- spytał.\nCo to ja!... - odparł stary Żyd. - Ale ja, panie, mam po Henryku wnuczka, co mu\ndopiero dziewięć lat, i niech no pan słucha, jaki on do mnie w tamten tydzień list\nnapisał. \"Mój dziadku - on pisał, ten mały Michaś - ja potrzebuje takie szarade:\n\nPierwsze znaczy dół, drugie - przeczenie.\nWszystko razem kortowe odzienie.\n\nA jak dziadzio - on pisał, Michaś - zgadnie, to niech mi dziadzio przyszłe sześć\nrubli na ten kortowy interes.\" Ja się rozpłakałem, panie Wokulski, jakiem\nprzeczytał. Bo ten pierwszy, dół, to znaczy: spód, a przeczenie to jest nie - a\nwszystkie razem to są spodnie. Ja się spłakałem, panie Wokulski, co takie mądre\ndziecko przez upartość Henryka chodzi bez spodnie. Ale ja mu odpisałem: \"Mój\nkochaneczku. Bardzo jestem kontent, że ty od dziadusia nauczyłeś się układać\nszarady. Ale żebyś ty jeszcze nauczył się oszczędności, to ja tobie na te kortowe\nodzienie posyłam tylko cztery ruble. A jak ty się będziesz dobrze uczył, to ja tobie\npo wakacje sprawie takie szarade:\n\nPierwsze znaczy po niemiecku usta, drugie godzina.\nWszystkie kupuje się dziecku - jak do gimnazje chodzić zaczyna.\nTo znaczy: mundur ; pan od razu zgadł, panie Wokulski?\n\n- Więc i cała pańska rodzina bawi się szaradami? - wtrącił Wokulski.\n\n- Nie tylko moja - odpowiedział Szlangbaum. - U nas, panie, niby u Żydów, jak się\nmłodzi zejdą, to oni nie zajmują się, jak u państwo, tańcami, komplementami,\nubiorami, głupstwami, ale oni albo robią rachunki, albo oglądają uczone książki,\njeden przed drugim zdaje egzamin albo rozwiązują sobie szarady, rebusy, szachowe\nzadanie. U nas ciągle jest zajęty rozum i dlatego Żydzi mają rozum, i dlatego, niech\nsię pan nie obrazi, oni cały świat zawojują. U państwa wszystko się robi przez te\nsercowe gorączke i przez wojne, a u nas tylko przez mądrość i cierpliwość,\nOstatnie wyrazy uderzyły Wokulskiego. On przecież zdobywał pannę Izabelę\nmądrością i cierpliwością... Jakaś otucha wstąpiła mu w serce, przestał wahać\nsię i nagle rzekł:\n\n- Mam do pana prośbę, panie Szlangbaum...\n\n- Pańskie prośbe tyle znaczy dla mnie co rozkaz, panie Wokulski.\n\n- Chcę kupić dom Łęckiego...\n\n- Znam go. On pójdzie za sześćdziesiąt parę tysięcy.\n\n- Chcę, żeby poszedł za dziewięćdziesiąt tysięcy, i potrzebuję kogoś, kto by\nlicytował do tej sumy.\nŻyd szeroko otworzył oczy.\n\n- Jak to?... Pan chce zapłacić drożej o trzydzieści tysięcy rubli?... spytał.\n\n- Tak.\n- Przepraszam, ale nie rozumiem. Bo żeby panu dom sprzedawali, a Łęcki chciał jego\nkupić, wtedy pan miałby interes podbijać cenę. Ale jak pan kupuje, to pan ma interes\nzniżyć wartość...\n- Mam interes zapłacić drożej.\n\nStarzec potrząsnął głową i odezwał się po chwili:\n\n- Żebym ja pana nie znał, tobym myślał, że pan robi zły interes; ale że ja pana\nznam, więc ja sobie myślę, co pan robi... dziwny interes. Nie tylko pan zakopuje w mury\ngotówkę i traci na tym z dziesięć procentów rocznie, ale jeszcze chce pan zapłacić\ntrzydzieści tysięcy rubli więcej..: Panie Wokulski - dodał biorąc go za rękę - nie\nzrób pan takie głupstwo. Ja pana proszę... Stary Szlangbaum pana prosi...\n\n- Wierz mi pan, że dobrze na tym wyjdę...\nŻyd nagle podniósł palec do czoła. Błysnęły mu oczy i zęby\nbiałe jak perły.\n\n- Ha! Ha!... - zaśmiał się. - Nu, jaki ja już stary jestem, żem od razu tego nie\npomiarkował. Pan panu Łęckiemu da trzydzieści tysięcy rubli... a on panu ułatwi\ninteres może na sto tysięcy rubli... Git!... Ja panu dam licytanta, co on za\npiętnaście rubelków podbije cenę domu. Bardzo porządny pan, katolik, tylko jemu nie\nmożna dawać wadium do ręki... Ja panu dam jeszcze jakie dystyngowane dame, co także za\ndziesięć rubelków będzie podbijać... Ja mogę dać jeszcze z parę Żydki, po pięć\nrubelków... Zrobi się taka licytacja, co pan może zapłacić za ten dom choćby sto\npięćdziesiąt tysięcy i nikt nie zmiarkuje, jaki jest interes...\n\nWokulskiemu było trochę przykro.\n- W każdym razie sprawa zostaje między nami - rzekł.\n\n- Panie Wokulski - odparł Żyd uroczyście - ja myślę, że pan nie potrzebował to\npowiedzieć. Pański sekret to mój sekret. Pan ujął się za mój Henryczek, pan nie\nprześladuje Żydów...\n\nPożegnali się i Wokulski wrócił do swego mieszkania. Tam zastał już Maruszewicza,\nz którym pojechał do rajtszuli obejrzeć kupioną klacz.\n\nRajtszula składała się z dwu połączonych ze sobą budynków, tworzących jedną\ncałość w formie szlify. W części okrągłej mieścił się maneż, w prostokątnej\nstajnie.\n\nW chwili gdy Wokulski z Maruszewiczem weszli tam, odbywała się lekcja konnej jazdy.\nCzterech panów i jedna dama jeździli, koń za koniem, wzdłuż ścian maneżu; na\nśrodku stał dyrektor zakładu, mężczyzna z miną wojskową, w granatowej kurtce,\nbiałych obcisłych spodniach i wysokich butach z ostrogami. Był to pan Miller ;\nkomenderował jeźdźcami pomagając sobie w tej czynności długim batem, którym od\nczasu do czasu podcinał źle manewrującego konia, przy czym krzywił się jeździec.\nWokulski zauważył naprędce, że jeden z panów, który jeździł bez strzemion,\ntrzymając prawą rękę za plecami, ma minę łobuza, że drugi z nich pragnie zająć na\nkoniu stanowisko środkujące między szyją a zadem, a czwarty wygląda tak, jakby w\nkażdej chwili usiłował zsiąść z konia i już do końca życia nie ćwiczyć się w\nekwitacji. Tylko dama w amazonce jeździła śmiało i zręcznie, co Wokulskiemu\nnasunęło myśl, że na świecie nie ma dla kobiet pozycji ani niewygodnej, ani\nniebezpiecznej.\n\nMaruszewicz zapoznał swego towarzysza z dyrektorem.\n\n- Właśnie czekałem na panów i natychmiast służę. Panie Szulc!...\n\nWbiegł pan Szulc, młody blondyn, odziany również w granatową kurtkę, lecz jeszcze\nwyższe buty i obciślejsze spodnie. Z wojskowym ukłonem wziął do ręki symbol\ndyrekrorskiej władzy i zanim Wokulski opuścił maneż, przekonał się, że Szulc mimo\nmłodego wieku energiczniej włada batem aniżeli sam dyrektor. Drugi bowiem pan aż\nsyknął, a czwarty rozpoczął formalną kłótnię.\n\n- Pan - rzekł dyrektor do Wokulskiego - przyjmuje klacz barona ze wszelkimi\nprzynależnościami : siodłami, derami i tam dalej?...\n\n- Naturalnie.\n- W takim razie mam u pana sześćdziesiąt rubli za stajnię, której pan Krzeszowski\nnie opłacił.\n\n- Trudna rada.\nWeszli do stajenki widnej jak pokój, nawet ozdobionej dywanami, niezbyt zresztą\ncennymi. Żłób był nowy i pełny, drabina toż samo, na podłodze leżała świeża\nsłoma. Pomimo to bystre oko dyrektora dojrzało jakąś niestosowność, krzyknął\nbowiem:\n\n- Cóż to za porządek. panie Ksawery, do stu par diabłów!... Czy i w pańskiej\nsypialni konserwują się takie rzeczy?\n\nDrugi pomocnik dyrektora ukazał się tylko na chwilę. Spojrzał, zniknął i z\nkorytarza zawołał:\n\n- Wojciech!... do stu tysięcy diabłów... Zaraz mi zrób porządek, bo ci to wszystko\nkażę położyć na stole...\n- Szczepan!... cholero jakiś... - odezwał się trzeci głos za przepierzeniem. - Jak\nmi jeszcze raz, pieskie nasienie, tak stajnię zostawisz, to ci każę zbierać zębami...\n\nJednocześnie rozległo się kilka tępych uderzeń, jakby ktoś pochwycił kogoś\ndrugiego za głowę i uderzał nią o ścianę. Niebawem zaś przez okno stajni zobaczył\nWokulski młodzieńca z metalowymi guzikami przy kurtce, który wybiegł na podwórze po\nmiotłę i znalazłszy takową, mimochodem zwalił przez łeb gapiącego się Żydka. Jako\nprzyrodnik, podziwiał Wokulski tę nową formę prawa zachowania siły, gdzie gniew\ndyrektora w tak szczególny sposób zawędrował aż do istoty znajdującej się poza\nrajtszulą.\n\nTymczasem dyrektor kazał wyprowadzić klacz na korytarz. Było to piękne zwierzę na\ncienkich nóżkach, z małą główką i oczyma, z których przeglądał dowcip i\nrzewność. Klaczka w przechodzie zwróciła się do Wokulskiego wąchając go i\nchrapiąc, jakby w nim odgadła pana.\n\n- Już pana poznała - rzekł dyrektor. - Niech jej pan da cukru... Piękna klacz!...\n\nTo mówiąc wydobył z kieszeni kawałek brudnej substancji, nieco zalatującej\ntytuniem. Wokulski podał to klaczy, która bez namysłu zjadła.\n\n- Zakładam się o pięćdziesiąt rubli, że wygra! - zawołał dyrektor. - Trzyma\npan?\n- Owszem - odpowiedział Wokulski.\n\n- Wygra niezawodnie. Dam doskonałego dżokeja, a ten poprowadzi ją według mojej\ninstrukcji. Ale gdyby została przy baronie Krzeszowskim, niech mnie piorun trzaśnie,\nprzywlokłaby się trzecia do mety. Zresztą nawet nie trzymałbym jej na stajni...\n\n- Dyrektor jeszcze nie może uspokoić się - wtrącił ze słodkim uśmiechem\nMaruszewicz.\n\n- Uspokoić się!... - krzyknął dyrektor czerwieniejąc z gniewu.- No, niech pan\nWokulski osądzi, czy mogę nadal utrzymywać stosunki z człowiekiem, który opowiadał,\nże ja sprzedałem w Lubelskie konia, co miał koler!... Takich rzeczy - wołał, coraz\nmocniej podnosząc głos - nie zapomina się, panie Maruszewicz. I gdyby hrabia nie\nzałagodził afery, pan Krzeszowski miałby dziś kulę w udzie... Ja sprzedałem konia,\nco miał koler!... Żebym miał zapłacić od siebie sto rubli, klacz wygra... Żeby\nmiała paść... Przekona się pan baron... Koń miał koler!... Ha! Ha! Ha!... -\nwybuchnął demonicznym śmiechem dyrektor.\n\nPo obejrzeniu klaczy panowie udali się do kancelarii, gdzie Wokulski uregulował\nnależne rachunki przysięgając sobie nie mówić o żadnym koniu, że ma koler. Na\npożegnanie zaś odezwał się: \n\n- Czy nie mógłbym, dyrektorze, wprowadzić tę klacz na wyścigi bezimiennie?\n\n- Zrobi się.\n- Ale...\n- O! niech pan będzie spokojny - odparł dyrektor ściskając go za rękę. - Dla\ndżentelmena dyskrecja jest pierwszą cnotą. Spodziewam się, że i pan Maruszewicz...\n\n- O!... - potwierdził Maruszewicz trzęsąc głową i ręką w taki sposób, że o\ntajemnicy pogrzebanej w jego piersiach nic można było wątpić.\nWracając obok maneżu Wokulski znowu usłyszał trzaśnięcie batem, po którym\nczwarty pan znowu rozpoczął kłótnię z zastępcą dyrektora.\n\n- To jest niedelikatność, mój panie!... - krzyczał czwarty.- Odzienie mi popęka...\n\n- Wytrzyma - odparł flegmatycznie pan Szulc trzaskając batem w kierunku drugiego\npana.\n\nWokulski opuścił rajtszulę.\n\nGdy, pożegnawszy się z Maruszewiczem, siadał w dorożkę, przyszła mu szczególna\nmyśl do głowy:\n\n\"Jeżeli ta klacz wygra, to panna Izabela pokocha mnie...\"\n\nI nagle zawrócił się; jeszcze przed chwilą obojętne zwierzę stało mu się\nsympatycznym i interesującym.\n\nWchodząc powtórnie do stajenki usłyszał znowu charakterystyczny łoskot głowy\nludzkiej uderzanej o ścianę. Jakoż istotnie z sąsiedniego przedziału wybiegł mocno\nzarumieniony chłopak stajenny, Szczepan, z włosami ułożonymi w taki wicherek, jakby mu\ndopiero co wyjęto z nich rękę, a zaraz po nim ukazał się i furman, Wojciech, który\nocierał o kurtkę nieco zatłuszczone palce. Wokulski dał starszemu trzy ruble,\nmłodszemu rubla i obiecał im na przyszłość gratyfikacje, byle tylko klaczka nie\nmiała krzywdy.\n\n- Będę jej, panie, doglądał lepiej niż własnej żony - odpowiedział Wojciech z\nniskim ukłonem. - Ale i stary jej nie skrzywdzi, owszem... Na wyścigu, panie, pójdzie\nkobyłka jak szkło...\n\nWokulski wszedł do stajenki i z kwadrans przypatrywał się klaczy. Niepokoiły go jej\ndelikatne nóżki i sam drżał na widok dreszczów przebiegających jej aksamitną\nskórę, myślał bowiem, że może zachorować. Potem objął ją za szyję, a gdy\noparła mu na ramieniu główkę, całował ją i szeptał:\n\n- Gdybyś ty wiedziała, co od ciebie zależy!... gdybyś wiedziała...\n\nOdtąd po parę razy na dzień jeździł do maneżu, karmił klacz cukrem i pieścił\nsię z nią. Czuł, że w jego realnym umyśle zaczyna kiełkować coś jakby przesąd.\nUważał to za dobrą wróżbę, gdy klacz witała go wesoło, lecz gdy była smutna,\nniepokój poruszał mu serce. Już bowiem jadąc do maneżu mówił sobie: \"Jeżeli\nzastanę ją wesołą, to mnie panna Izabela pokocha.\"\n\nNiekiedy budził się w nim rozsądek; wówczas opanowywał go gniew i pogarda dla\nsamego siebie.\n\n\"Cóż to - myślał - czy moje życie ma zależeć od kaprysu jednej kobiety?...\nCzy nie znajdę stu innych?... Alboż pani Meliton nie obiecywała, że mnie zapozna z\ntrzema, z czterema równie pięknymi?... Raz, do licha, muszę się ocknąć!...\"\nAle zamiast ocknąć się, coraz głębiej zapadał w opętanie. Zdawało mu się w\nchwilach świadomości, że na ziemi jeszcze chyba istnieją czarodzieje i że jeden z\nnich rzucił na niego klątwę. Wtedy mówił z trwogą:\n\n\"Ja nie jestem ten sam... Ja robię się jakimś innym człowiekiem... Zdaje mi\nsię, że mi ktoś zamienił duszę!...\"\n\nChwilami znowu zabierał w nim głos przyrodnik i psycholog:\n\"Oto - szeptał mu gdzieś w głębi mózgu - oto jak mści się natura za\npogwałcenie jej praw. Za młodu lekceważyłeś serce, drwiłeś z miłości,\nsprzedałeś się na męża starej kobiecie, a teraz masz!... Przez długie lata\noszczędzany kapitał uczuć zwraca ci się dziś z procentem...\"\n\n.,Dobrze to - myślał - ale w takim razie powinienem zostać rozpustnikiem;\ndlaczegóż więc myślę o niej jednej?\"\n\n\"Licho wie - odpowiadał oponent. - Może właśnie ta kobieta najlepiej nadaje\nsię do ciebie. Może naprawdę, jak mówi legenda, dusze wasze stanowiły kiedyś, przed\nwiekami, jedną całość...\"\n\"Więc i ona powinna by mnie kochać... - mówił Wokulski. A potem dodawał: -\nJeżeli klacz wygra na wyścigach, będzie to znakiem, że mnie panna Izabela pokocha...\nAch! stary głupcze, wariacie, do czego ty dochodzisz?...\"\nNa parę dni przed wyścigami złożył mu w mieszkaniu wizytę hrabia-Anglik, z\nktórym zaznajomił się podczas sesji u księcia.\n\nPo zwykłym powitaniu hrabia usiadł sztywnie na krześle i rzekł:\n\n- Z wizytą i z interesem - t e k!...Czy wolno?...\n- Służę hrabiemu.\n\n- Baron Krzeszowski - ciągnął hrabia - którego klacz nabył pan, zresztą\nnajzupełniej prawidłowo - t e k - ośmiela się najuprzejmiej prosić pana o ustąpienie\nmu jej. Cena nie stanowi nic... Baron porobił duże zakłady... Proponuje tysiąc\ndwieście rubli...\n\nWokulskiemu zrobiło się zimno; gdyby sprzedał klacz; panna Izabela mogłaby nim\npogardzić.\n- A jeżeli i ja mam moje widoki na tę klacz, panie hrabio? odparł.\n\n- W takim razie pan ma słuszne pierwszeństwo, tek - wycedził hrabia.\n\n- Zdecydował pan kwestię - rzekł Wokulski z ukłonem.\n\n- Czy tek?... Bardzo żałuję barona, ale pańskie prawa są lepsze.\n\nWstał z krzesła jak automat na sprężynach pożegnawszy się dodał :\n\n- Kiedyż do rejenta, drogi panie, z naszą spółką?... Namyśliwszy się\nprzystępuję z pięćdziesięcioma tysiącami rubli... Tek.\n\n- To już zależy od panów.\n\n- Bardzo pragnąłbym widzieć ten kraj kwitnącym i dlatego, panie Wokulski, posiada\npan całą moją sympatię i szacunek, tek, bez względu na zmartwienie, jakie pan robi\nbaronowi. Tek, był pewnym, że mu pan ustąpi konia...\n\n- Nie mogę.\n\n- Pojmuję pana - zakończył hrabia. - Szlachcic, choćby się odział w skórę\nprzemysłowca, musi wyleźć z niej przy lada okazji. Pan zaś, proszę mi wybaczyć\nśmiałość, jesteś przede wszystkim szlachcicem, i to w angielskiej edycji, jakim\nkażdy z nas być powinien.\nMocno uścisnął mu rękę i wyszedł. Wokulski przyznawał w duszy, że ten\noryginał, udający marionetkę, ma jednak dużo sympatycznych przymiotów.\n\"Tak - szepnął - z tymi panami przyjemniej żyć aniżeli z kupcami. Oni są\nnaprawdę ulepieni z innej gliny...\"\n\nA potem dodał:\n\n\"I dziwić się, że panna Izabela pogardza takim jak ja, wychowawszy się wśród\ntakich jak oni... No, ale co oni robią na świecie i dla świata?... Szanują ludzi,\nktórzy mogą dać piętnasty procent od ich kapitałów... To jeszcze nie zasługa.\"\n\n\"Tam do licha! - mruknął strzelając z palców - a skąd oni wiedzą, że ja\nkupiłem klacz?... Bagatela!... przecież kupiłem ją od pani Krzeszowskiej za\npośrednictwem Maruszewicza... Zresztą za często bywam w maneżu, wie o mnie cała\nsłużba... Eh! zaczynam już palić głupstwa, jestem nieostrożny... Nie podobał mi\nsię ten Maruszewicz...\"\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}