{
    "url": "https://literat.ug.edu.pl/lalka/0018.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ OŚMNASTY:<br>\n<big><big>ZDUMIENIA, PRZYWIDZENIA I OBSERWACJE STAREGO SUBIEKTA</big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">Dla pana Ignacego Rzeckiego nadeszła znowu epoka niepokojów i\nzdumień. </font></p>\n<font size=\"4\">\n\n<p>Ten sam Wokulski, który rok temu poleciał do Bułgarii, a przed kilkoma tygodniami\njak magnat bawił się w wyścigi i pojedynki, ten sam Wokulski nabrał dziś\nnadzwyczajnego gustu do widowisk teatralnych. I jeszcze żeby choć polskich, ale -\nwłoskich... On, który nie rozumiał po włosku ani wyrazu! </font></p>\n<font size=\"4\">\n\n<p>Już blisko tydzień trwała ta nowa mania, która dziwiła i gorszyła nie samego\ntylko pana Ignacego. </font></p>\n<font size=\"4\">\n\n<p>Raz na przykład stary Szlangbaum, oczywiście w jakiejś ważnej sprawie, przez pół\ndnia szukał Wokulskiego. Był w sklepie - Wokulski dopiero co wyszedł ze sklepu kazawszy\npierwej odnieść aktorowi Rossiemu duży wazon z saskiej porcelany. Pobiegł do\nmieszkania - Wokulski dopiero co opuścił mieszkanie i pojechał do Bardeta po kwiaty.\nStary Żyd ażeby go dopędzić, krzywiąc się wziął dorożkę; ale ponieważ\nofiarowywał dorożkarzowi złoty i groszy osiem za kurs, zamiast czterdziestu groszy,\nwięc nim dobili targu za złoty i groszy osiem - i dojechali do Bardeta, Wokulski już\nopuścił zakład ogrodniczy. </font></p>\n<font size=\"4\">\n\n<p>- A gdzie on pojechał, nie wie pan? - zapytał Szlangbaum ogrodniczka, który za\npomocą krzywego noża między najpiękniejszymi kwiatami szerzył zniszczenie. </font></p>\n<font size=\"4\">\n\n<p>- Czy ja wiem, podobno do teatru - odparł ogrodniczek z taką miną, jakby owym\nkrzywym nożem chciał gardło poderżnąć Szlangbaumowi. </p>\n</font>\n\n<p><font size=\"4\">Żyd, któremu to właśnie przyszło na myśl, cofnął się czym\nprędzej z oranżerii i jak kamień wyrzucony z procy wpadł w dorożkę. Ale woźnica\n(porozumiawszy się już widać z krwiożerczymi ogrodnikami) oświadczył, iż za żadne\nw świecie skarby nie pojedzie dalej, chyba że kupiec da mu czterdzieści groszy za kurs\ni jeszcze zwróci dwa grosze urwane przy pierwszym kursie. </font></p>\n<font size=\"4\">\n\n<p>Szlangbaum poczuł słabość około serca i w pierwszej chwili chciał albo\nwysiąść, albo zawołać policji. Przypomniawszy sobie jednak, jaka teraz w świecie\nchrześcijańskim panuje złość i niesprawiedliwość, i zajadłość na Żydów,\nzgodził się na wszystkie warunki bezwstydnego dorożkarza i jęcząc pojechał do\nteatru. </p>\n\n<p>Tu - naprzód nie miał z kim gadać, potem nie chciano z nim gadać, aż nareszcie\ndowiedział się, że pan Wokulski był dopiero co, ale że w tej chwili pojechał w Aleje\nUjazdowskie. Słychać nawet turkot jego powozu w bramie... </p>\n\n<p>Szlangbaumowi opadły ręce. Piechotą wrócił do sklepu Wókulskiego, przy okazji po\nraz setny z rzędu wyklął swego syna za to, że nazywa się Henrykiem, chodzi w surducie\ni jada trefne potrawy, a nareszcie poszedł żalić się przed panem Ignacym. </font></p>\n<font size=\"4\">\n\n<p>- Nu - mówił lamentującym głosem - co ten pan Wokulski wyrabia najlepszego!... Ja\nmiałem taki interes, żeby on za pięć dni mógł od swego kapitału zarobić trzysta\nrubli... I ja zarobiłbym ze sto rubli...Ale on sobie jeździ teraz po mieście, a ja na\nsame dorożki wydałem dwa złote i groszy dwadzieścia... Aj! co to za rozbójniki te\ndorożkarze... </font></p>\n<font size=\"4\">\n\n<p>Naturalnie, że pan Ignacy upoważnił Szlangbauma do zrobienia interesu i nie tylko\nzwrócił mu pieniądze wydane na dorożki, ale jeszcze na własny koszt kazał go\nodwieźć na ulicę Elektoralną, co tak rozczuliło starego Żyda, że odchodząc zdjął\nze swego syna rodzicielskie przekleństwo i nawet zaprosił go do siebie na szabasowy\nobiad. </font></p>\n<font size=\"4\">\n\n<p>&quot;Bądź jak bądź - mówił do siebie Rzecki - głupia historia z tym teatrem,\nnade wszystko z tym, że Stach zaniedbuje interesa...&quot;</p>\n\n<p>Innym razem wpadł do sklepu powszechnie szanowany mecenas, prawa ręka księcia,\nprawny doradca całej arystokracji, zapraszając Wokulskiego na jakąś wieczorną sesję.\nPan Ignacy nie wiedział, gdzie posadzić znakomitą osobę i jak cieszyć się z honoru\nwyrządzonego przez mecenasa jego Stachowi. Tymczasem Stach nie tylko nie wzruszył się\ndostojnymi zaprosinami na wieczór, ale wprost odmówił, co nawet trochę dotknęło\nmecenasa, który zaraz wyszedł i pożegnał ich obojętnie. </font></p>\n<font size=\"4\">\n\n<p>- Dlaczegożeś nie przyjął zaprosin?... - zapytał zrozpaczony pan Ignacy. </font></p>\n<font size=\"4\">\n\n<p>- Bo muszę być dzisiaj w teatrze - odpowiedział Wokulski. </font></p>\n<font size=\"4\">\n\n<p>Prawdziwa wszelako zgroza opanowała Rzeckiego, gdy w tym samym dniu inkasent Oberman\nprzyszedł do niego przed siódmą wieczorem prosząc o zrobienie dziennego obrachunku .</font></p>\n<font size=\"4\">\n\n<p>- Po ósmej... po ósmej.. - odpowiedział mu pan Ignacy. - Teraz nie ma czasu. </font></p>\n<font size=\"4\">\n\n<p>- A po ósmej ja nie będę miał czasu - odparł Oberman. </p>\n\n<p>- Jak to?... co to?...</p>\n\n<p>- A tak, że o wpół do ósmej musze być z naszym panem w teatrze... - mruknął\nOberman, nieznacznie wzruszając ramionami. </font></p>\n<font size=\"4\">\n\n<p>W tej samej chwili przyszedł pożegnać go uśmiechnięty pan Zięba. </font></p>\n<font size=\"4\">\n\n<p>- Pan już wychodzi, panie Zięba, ze sklepu?... O trzy kwadranse na siódmą?... -\nspytał zdumiony pan Ignacy, szeroko otwierając oczy. </font></p>\n<font size=\"4\">\n\n<p>- Idę z wieńcami dla Rossiego - szepnął grzeczny pan Zięba z jeszcze milszym\nuśmiechem. Rzecki schwycił się obu rękoma za głowę. </font></p>\n<font size=\"4\">\n\n<p>- Powariowali z tym teatrem! - zawołał. - Może jeszcze i mnie tam wyciągną?... No,\nale to ze mną sprawa!... </p>\n\n<p>Czując, że lada dzień i jego zechce namawiać Wokulski, ułożył sobie pan Ignacy\nmowę, w której nie tylko miał oświadczyć, że nie pójdzie na Włochów, ale jeszcze\nmiał zreflektować Stacha mniej więcej tymi słowy: </font></p>\n<font size=\"4\">\n\n<p>- Daj spokój... co ci po tych głupstwach!... - i tak dalej. </font></p>\n<font size=\"4\">\n\n<p>Tymczasem Wokulski, zamiast namawiać go, przyszedł raz około szóstej do sklepu, a\nzastawszy Rzeckiego nad rachunkami - rzekł: </font></p>\n<font size=\"4\">\n\n<p>- Mój drogi, dziś Rossi gra Makbeta, siądź z łaski swej w pierwszym rzędzie\nkrzeseł (masz tu bilet) i po trzecim akcie podaj mu to album... </p>\n\n<p>I bez żadnych ceremonii, a nawet bez dalszych wyjaśnień doręczył panu Ignacemu\nalbum z widokami Warszawy i warszawianek, co razem mogło kosztować z pięćdziesiąt\nrubli!... </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy uczuł się głęboko obrażony. Wstał ze swego fotela, zmarszczył brwi i\njuż otworzył usta, ażeby wybuchnąć, kiedy Wokulski opuścił nagle sklep nawet nie\npatrząc na niego. </font></p>\n<font size=\"4\">\n\n<p>No i naturalnie pan Ignacy musiał pójść do teatru, ażeby nie zrobić przykrości\nStachowi. </font></p>\n<font size=\"4\">\n\n<p>W teatrze trafił się panu Ignacemu cały szereg niespodzianek. </font></p>\n<font size=\"4\">\n\n<p>Przede wszystkim wszedł on na schody prowadzące na galerię, gdzie bywał zwykle za\nswoich dawnych, dobrych czasów. Dopiero woźny przypomniał mu, że ma bilet do\npierwszego rzędu krzeseł, obrzucając go przy tym spojrzeniami, które mówiły, że\nciemnozielony surdut pana Rzeckiego, album pod pachą, a nawet fizjognomia a la Napoleon\nIII wydają się niższym organom władzy teatralnej mocno podejrzanymi. </font></p>\n<font size=\"4\">\n\n<p>Zawstydzony, zeszedł pan Ignacy na dół do frontowego przysionka ściskając pod\npachą album i kłaniając się wszystkim damom, około których miał zaszczyt\nprzechodzić. Ta uprzejmość, do której nie nawykli warszawiacy, już w przysionku\nzrobiła wrażenie. Zaczęto pytać się: kto to jest? a chociaż nie poznano osoby, w lot\njednakże spostrzeżono że, cylinder pana Ignacego pochodzi sprzed lat dziesięciu,\nkrawat sprzed pięciu, a ciemnozielony surdut i obcisłe spodnie w kratki sięgają\nnierównie dawniejszej epoki. Powszechnie brano go za cudzoziemca; lecz gdy spytał kogoś\nze służby: którędy iść do krzeseł? - wybuchnął śmiech. </font></p>\n<font size=\"4\">\n\n<p>- Pewnie jakiś szlachcic z Wołynia - mówili eleganci. - Aleco on ma pod pachą?... </font></p>\n<font size=\"4\">\n\n<p>- Może bigos albo pneumatyczną poduszkę... </font></p>\n<font size=\"4\">\n\n<p>Osmagany szyderstwem, oblany zimnym potem, dostał się nareszcie pan Ignacy do\nupragnionych krzeseł. Było ledwie po siódmej i widzowie dopiero zaczęli się\ngromadzić; ten i ów wchodził do krzeseł w kapeluszu na głowie, loże były puste i\ntylko na galeriach czerniała masa ludu, a na paradyzie już wymyślano i wołano policji.\n</font></p>\n<font size=\"4\">\n\n<p>&quot;O ile się zdaje, zebranie będzie bardzo ożywione&quot; - mruknął z bladym\nuśmiechem nieszczęśliwy pan Ignacy sadowiąc się w pierwszym rzędzie. </font></p>\n<font size=\"4\">\n\n<p>Z początku patrzył tylko na prawą dziurkę w kurtynie ślubując, że nie oderwie od\nniej oczu. W parę minut jednakże ochłonął ze wzruszenia, a nawet nabrał takiego\nanimuszu, że począł oglądać się. Sala wydała mu się jakaś niewielka i brudna i\ndopiero gdy zastanawiał się nad przyczynami tych zmian, przypomniał sobie, że ostatni\nraz był w teatrze na występie Dobrskiego w Halce, mniej więcej przed szesnastoma laty. </font></p>\n<font size=\"4\">\n\n<p>Tymczasem sala napełniała się, a widok pięknych kobiet, zasiadających w lożach,\ndo reszty orzeźwił pana Ignacego. Stary subiekt wydobył nawet małą lornetkę i\nzaczął przypatrywać się fizjognomiom; przy tej zaś okazji zrobił smutne odkrycie,\nże i jemu przypatrują się z amfiteatru, z dalszych rzędów krzeseł, bal nawet z\nlóż... Gdy zaś przeniósł swoje zdolności psychiczne od oka do ucha, pochwycił\nwyrazy latające jak osy: </font></p>\n<font size=\"4\">\n\n<p>- Cóż to za oryginał?... </font></p>\n<font size=\"4\">\n\n<p>- Ktoś z prowincji. </font></p>\n<font size=\"4\">\n\n<p>- Ale skąd on wyrwał taki surdut?... </font></p>\n<font size=\"4\">\n\n<p>- Uważasz pan jego breloki przy dewizce? Skandal!... </font></p>\n<font size=\"4\">\n\n<p>- Albo kto się tak dziś czesze?... </font></p>\n<font size=\"4\">\n\n<p>Niewiele brakowało, ażeby pan Ignacy upuścił swoje album i cylinder i uciekł z\ngołą głową z teatru. Na szczęście, w ósmym rzędzie krzeseł zobaczył znajomego\nfabrykanta pierników, który w odpowiedzi na ukłon Rzeckiego opuścił swoje miejsce i\nzbliżył się do pierwszego rzędu. </font></p>\n<font size=\"4\">\n\n<p>- Na miłość boską, panie Pifke - szepnął zalany potem - usiądź pan na moim\nmiejscu i oddaj mi swoje .</font></p>\n<font size=\"4\">\n\n<p>- Z największą chęcią - odparł głośno rumiany fabrykant. - Cóż, źle tu\npanu?... Pyszne miejsce!... </font></p>\n<font size=\"4\">\n\n<p>- Doskonałe. Ale ja wolę dalej... Gorąco mi... </font></p>\n<font size=\"4\">\n\n<p>- Tam tak samo, ale mogę usiąść. A co to masz pan za paczkę?... </font></p>\n<font size=\"4\">\n\n<p>Teraz dopiero Rzecki przypomniał sobie obowiązek. </font></p>\n<font size=\"4\">\n\n<p>- Uważa pan, drogi panie Pifke, jakiś wielbiciel tego... tego Rossiego... </font></p>\n<font size=\"4\">\n\n<p>- Ba, któż by Rossiego nie uwielbiał! - odpowiedział Pifke. - Mam libretto do\nMakbeta, może panu dać?... </p>\n\n<p>- Owszem. Ale... ten wielbiciel, uważa pan, kupił u nas kosztowne album i prosił,\nażeby po trzecim akcie wręczyć je Rossiemu... </p>\n\n<p>- Zrobię to z przyjemnością! - zawołał otyły Pifke pchając się na miejsce\nRzeckiego. </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy miał jeszcze kilka bardzo przykrych chwil. Musiał wydobyć się z\npierwszego rzędu krzeseł, gdzie zebrani eleganci spoglądali na jego surdut i na jego\nkrawat, i na jego aksamitną kamizelkę z ironicznymi uśmiechami. Potem musiał wejść\ndo ósmego rzędu krzeseł, gdzie wprawdzie bez ironii patrzono na jego garnitur, ale\ngdzie musiał potrącać o kolana siedzących dam... </font></p>\n<font size=\"4\">\n\n<p>- Stokrotnie przepraszam - mówił zawstydzony. - Ale tak ciasno... </font></p>\n<font size=\"4\">\n\n<p>- Potrzebujesz pan nie mówić brzydkie słowo - odpowiedziała mu jedna z dam, w\nktórej nieco podmalowanych oczach pan Ignacy nie dojrzał jednak gniewu za swój\npostępek. Był przecież tak zażenowany, że chętnie poszedłby do spowiedzi, byle\noczyścić się z plamy owych potrącań. Nareszcie znalazł krzesło i odetchnął. Tu\nprzynajmniej nie zwracano na niego uwagi, częścią z powodu skromnego miejsca, jakie\nzajmował, częścią, że teatr był przepełniony i już zaczęło się widowisko. </font></p>\n<font size=\"4\">\n\n<p>Gra artystów z początku nie obchodziła go, oglądał się więc po sali i przede\nwszystkim spostrzegł Wokulskiego. Siedział on w czwartym rzędzie i wpatrywał się\nbynajmniej nie w Rossiego, ale w lożę, którą zajmowała panna Izabela z panem Tomaszem\ni hrabiną. Rzecki parę razy w życiu widział ludzi zamagnetyzowanych i zdawało mu\nsię, że Wokulski ma taki wyraz fizjognomii, jak gdyby był zamagnetyzowany przez ową\nlożę. Siedział bez ruchu, jak człowiek śpiący z szeroko otwartymi oczyma. </font></p>\n<font size=\"4\">\n\n<p>Kto by jednakże tak oczarował Wokulskiego? Pan Ignacy nie mógł się domyślić.\nZauważył przecie inną rzecz: ile razy nie było Rossiego na scenie, panna Izabela\nobojętnie oglądała się po sali albo rozmawiała z ciotką. Lecz gdy wyszedł\nMakbet-Rossi, przysłaniała twarz do połowy wachlarzem i cudownymi, rozmarzonymi oczyma\nzdawała się pożerać aktora. Czasami wachlarz z białych piór opadał jej na kolana, a\nwtedy Rzecki na twarzy panny Izabeli spostrzegał ten sam wyraz zamagnetyzowania, który\ngo tak zdziwił w fizjognomii Wokulskiego. Spostrzegł jeszcze inne rzeczy. Kiedy piękne\noblicze panny Izabeli wyrażało najwyższy zachwyt, wtedy Wokulski pocierał sobie ręką\nwierzch głowy. A wówczas, jakby na komendę, z galerii i z paradyzu odzywały się\ngwałtowne oklaski i wrzaskliwe okrzyki: &quot;Brawo, brawo Rossi!...&quot; Zdawało się\nnawet panu Ignacemu, że gdzieś w tym chórze odróżnia zmęczony głos inkasenta\nObermana, który pierwszy zaczynał wrzeszczeć a ostatni milknąć. </p>\n\n<p>&quot;Do diabła! - pomyślał - czyżby Wokulski dyrygował klakierami?&quot; </font></p>\n<font size=\"4\">\n\n<p>Ale wnet odpędził to nieusprawiedliwione podejrzenie. Rossi bowiem grał znakomicie i\nklaskaĺi mu wszyscy z równym zapałem. Najmocniej jednak pan Pifke, jowialny fabrykant\npierników, który stosownie do umowy po trzecim akcie z wielkim hałasem podał Rossiemu\nalbum. Wielki aktor nie kiwnął nawet głową Pifkemu; natomiast złożył głęboki\nukłon w kierunku loży, gdzie siedziała panna Izabela, a może-tylko w tym kierunku. </font></p>\n<font size=\"4\">\n\n<p>&quot;Przywidzenia!... przywidzenia!... - myślał pan Ignacy opuszczając teatr po\nostatnim akcie. - Stach przecie nie byłby aż tak głupi...&quot; </font></p>\n<font size=\"4\">\n\n<p>W rezultacie jednak pan Ignacy nie był niezadowolony z pobytu w teatrze. Gra Rossiego\npodobała mu się; niektóre sceny, jak morderstwo króla Dunkana albo ukazanie się ducha\nBanka, zrobiły na nim potężne wrażenie, a już całkiem był oczarowany zobaczywszy,\njak Makbet bije się na rapiery. </font></p>\n<font size=\"4\">\n\n<p>Toteż wychodząc z teatru nie miał pretensji do Wokulskiego; owszem, zaczął nawet\npodejrzewać, że kochany Stach tylko dla zrobienia mu przyjemności wymyślił komedię z\nwręczeniem podarunku Rossiemu. </font></p>\n<font size=\"4\">\n\n<p>&quot;On wie, poczciwy Stach - myślał - że tylko przynaglony mogłem pójść na\nwłoskich aktorów... No i dobrze się stało. Pysznie gra ten facet i muszę zobaczyć go\ndrugi raz... Zresztą - dodał po chwili - kto ma tyle pieniędzy co Stach, może robić\nprezenta aktorom. Ja wprawdzie wolałbym jaką ładnie zbudowaną aktorkę, ale... Ja\njestem człowiek innej epoki, nawet nazywają mnie bonapartystą i romantykiem...&quot; </font></p>\n<font size=\"4\">\n\n<p>Myślał tak i mruczał po cichu, gdyż nurtowała go inna myśl, którą chciał w\nsobie zagłuszyć: &quot;Dlaczego Stach tak dziwnie przypatrywał się loży, w której\nsiedziała hrabina, pan Łęcki i panna Łęcka?... Czyliżby?... Eh! cóż\nznowu...Wokulski ma przecież zbyt wiele rozumu, ażeby mógł przypuszczać, że coś z\ntego być może... Każde dziecko pojęłoby od razu, że ta panna, w ogóle zimna jak\nlód, dziś szaleje za Rossim... Jak ona na niego patrzyła, jak się nawet czasami\nzapominała i jeszcze gdzie, w teatrze, wobec tysiąca osób!... Nie, to głupstwo.\nSłusznie nazywają mnie romantykiem...&quot; </font></p>\n<font size=\"4\">\n\n<p>I znowu usiłował myśleć o czym innym. Poszedł nawet (mimo późnej nocy) do\nrestauracji, gdzie grała muzyka złożona ze skrzypców, fortepianu i arfy. Zjadł\npieczeń z kartoflami i z kapustą, wypił kufel piwa, potem drugi kufel, potem trzeci i\nczwarty... nawet siódmy... Zrobiło mu się tak jakoś raźnie, że cisnął arfiarce na\ntalerz dwie czterdziestówki i zaczął śpiewać pod nosem. A potem przyszło mu do\ngłowy, że - koniecznie, ale to koniecznie powinien zaprezentować się czterem Niemcom,\nktórzy przy bocznym stoliku jedzą pekeflejsz z grochem. &quot;Dlaczego ja miałbym się\nim prezentować?... Niech oni mnie się zaprezentują&quot; - myślał pan Ignacy. </font></p>\n<font size=\"4\">\n\n<p>I w tej chwili opanowała go idea, że tamci czterej panowie powinni mu się\nzaprezentować, jako starszemu wiekiem tudzież byłemu oficerowi węgierskiej piechoty,\nktóra przecież porządnie biła Niemców. Zawołał nawet usługującą dziewczynę w\ncelu wysłania jej do owych czterech panów jedzących pekeflejsz, gdy wtem muzyka\nzłożona ze skrzypców, arfy i fortepianu zagrała... Marsyliankę. </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy przypomniał sobie Węgry, piechotę, Augusta Katza i czując, że mu łzy\nnabiegają do oczu, że się lada chwilę rozpłacze, porwał ze stołu swój cylinder\nsprzed wojny francusko -pruskiej i rzuciwszy na stół rubla wybiegł z restauracji. </font></p>\n<font size=\"4\">\n\n<p>Dopiero gdy na ulicy owionęło go świeże powietrze, oparł się o słup latarni\ngazowej i spytał: </font></p>\n<font size=\"4\">\n\n<p>- Do diabła, czyżbym się upił?... Ba! siedm kufli... </p>\n\n<p>Wrócił do domu starając się iść jak najprościej i teraz dopiero przekonał się,\nże warszawskie chodniki są nadzwyczaj nierówne: co kilkanaście kroków bowiem musiał\nzbaczać albo w stronę rynsztoka, albo w stronę kamienic. Potem (dla przekonania samego\nsiebie, że jego umysłowe zdolności znajdują się w kwitnącym stanie) zaczął\nrachować gwiazdy na niebie. </p>\n\n<p>- Raz... dwa... trzy... siedm... siedm... Co to jest siedm?... Ach, siedem kufli\npiwa... Czyżbym naprawdę?... Po co ten Stach wysłał mnie do teatru!... </p>\n\n<p>Do domu trafił od razu i od razu znalazł dzwonek. Zadzwoniwszy jednak aż siedm razy\nna stróża, uczuł potrzebę oparcia się o kąt, zawarty między bramą i ścianą, i\nusiłował zliczyć, nie z potrzeby, ale ot, tak sobie: ile też upłynie minut, zanim mu\nstróż otworzy? W tym celu wydobył zegarek z sekundnikiem i przekonał się, że - już\njest wpół do drugiej. </font></p>\n<font size=\"4\">\n\n<p>- Podły stróż! - mruknął. - Ja muszę wstać o szóstej, a on do wpół do drugiej\ntrzyma mnie na ulicy... </font></p>\n<font size=\"4\">\n\n<p>Szczęściem, stróż natychmiast otworzył furtkę, przez którą pan Ignacy krokiem\nzupełnie pewnym, a nawet więcej niż pewnym, bardzo pewnym, przeszedł całą sień\nczując, że jego cylinder siedzi mu trochę na bakier, ale tylko troszeczkę. Następnie\nbez żadnej trudności znalazłszy drzwi swego mieszkania usiłował po kilka razy na\npróżno wprowadzić klucz do zamku. Czuł dziurkę pod palcem, ściskał w ręce klucz\ntak mocno jak nigdy i mimo to nie mógł trafić. </p>\n\n<p>- Czyliżbym naprawdę?... </font></p>\n<font size=\"4\">\n\n<p>W tej właśnie chwili otworzyły się drzwi, a współcześnie jego jednooki pudel Ir,\nnie podnosząc się z pościeli, parę razy szczeknął: </font></p>\n<font size=\"4\">\n\n<p>- Tak... tak!... </p>\n\n<p>- Milcz, ty podła świnio!... - mruknął pan Ignacy i nie zapalając lampy, rozebrał\nsię i położył do łóżka. </font></p>\n<font size=\"4\">\n\n<p>Sny miał okropne. Śniło mu się czy tylko przywidywało, że ciągle jest w teatrze\ni że widzi Wokulskiego z szeroko otwartymi oczyma, zapatrzonego w jedną lożę. W loży\ntej siedziała hrabina, pan Łęcki i panna Izabela. Rzeckiemu zdawało się, że Wokulski\npatrzy tak na pannę Izabelę. </font></p>\n<font size=\"4\">\n\n<p>- Niepodobna! - mruknął. - Stach nie jest aż tak głupi... </font></p>\n<font size=\"4\">\n\n<p>Tymczasem (wszystko w marzeniu) panna Izabela podniosła się z fotelu i wyszła z\nłoży, a Wokulski za nią, wciąż patrząc jak człowiek zamagnetyzowany. Panna Izabela\nopuściła teatr, przeszła plac Teatralny i lekkim krokiem wbiegła na ratuszową\nwieżę, a Wokulski za nią, wciąż patrząc jak człowiek zamagnetyzowany. A potem z\nganku ratuszowej wieży panna Izabela, uniósłszy się jak ptak, przepłynęła na gmach\nteatralny, a Wokulski chcąc lecieć za nią, runął z wysokości dziesięciu piętr na\nziemię. </font></p>\n<font size=\"4\">\n\n<p>- Jezus Maria!... - jęknął Rzecki zrywając się z łóżka. </font></p>\n<font size=\"4\">\n\n<p>- Tak!... tak!... - odszczeknął mu Ir przez sen. </font></p>\n<font size=\"4\">\n\n<p>- No, już widzę, że jestem zupełnie pijany - mruknął pan Ignacy kładąc się\nznowu i niecierpliwie naciągając kołdrę, pod którą drżał. </font></p>\n<font size=\"4\">\n\n<p>Kilka minut leżał z otwartymi oczami i znowu przywidziało mu się, że jest w\nteatrze, akurat po zakończeniu trzeciego aktu, w chwili kiedy fabrykant Pifke miał\npodać Rossiemu album Warszawy i jej piękności. Pan Ignacy wytęża wzrok (Pifke bowiem\njego zastępuje), wytęża wzrok i z najwyższym przerażeniem widzi, że niecny Pifke\nzamiast kosztownego albumu podaje Włochowi jakąś paczkę owiniętą w papier i niedbale\nzawiązaną szpagatem. </font></p>\n<font size=\"4\">\n\n<p>I jeszcze gorsze rzeczy widzi pan Ignacy. Włoch bowiem uśmiecha się ironicznie,\nodwiązuje szpagat, odwija papier i wobec panny Izabeli, Wokulskiego, hrabiny i tysiąca\ninnych widzów ukazuje... żółte nankinowe spodnie z fartuszkiem na przodzie i ze\nstrzemiączkami u dołu. Właśnie te same, których pan Ignacy używał w epoce sławnej\nkampanii sewastopolskiej ... </font></p>\n<font size=\"4\">\n\n<p>Na domiar okropnośći nędzny Pifke wrzeszczy: &quot;Oto jest dar panów: Stanisława\nWokulskiego, kupca, i Ignacego Rzeckiego, jego dysponenta!&quot; Cały teatr wybucha\nśmiechem; wszystkie oczy i wszystkie wskazujące palce skierowują się na ósmy rząd\nkrzeseł i właśnie na to krzesło, gdzie siedzi pan Ignacy. Nieszczęśliwy chce\nzaprotestować, lecz czuje, że głos zastyga mu w gardle, a na domiar niedoli on sam -\nzapada się gdzieś. Zapada się w niezmierny, niezgłębiony ocean nicości, w którym\nbędzie spoczywał na wieki wieczne nie objaśniwszy widzów teatralnych, że nankinowe\nspodnie z fartuszkiem i strzemiączkami wykradziono mu podstępem ze zbioru jego\nosobistych pamiątek. </font></p>\n<font size=\"4\">\n\n<p>Po nocy fatalnie spędzonej Rzecki obudził się dopiero o trzy kwadranse na siódmą.\nWłasnym oczom nie chciał wierzyć, patrząc na zegarek, ale w końcu uwierzył.\nUwierzył nawet w to, że wczoraj był nieco podchmielony; o czym zresztą wymownie\nświadczył lekki ból głowy i ogólna ociężałość członków. </p>\n\n<p>Wszystkie te jednak chorobliwe objawy mniej trwożyły pana Ignacego aniżeli jeden\nstraszny symptom, oto: nie chciało mu się iść do sklepu!...Co gorsze: nie tylko czuł\nlenistwo, ale nawet zupełny brak ambicji; zamiast bowiem wstydzić się swego upadku i\nwalczyć z próżniaczymi instynktami, on, Rzecki, wynajdywał sobie powody do jak\nnajdłuższego zatrzymania się w pokoju. </font></p>\n<font size=\"4\">\n\n<p>To zdawało mu się, że Ir jest chory, to, że rdzewieje nigdy nieużywana\ndubeltówka, to znowu, że jest jakiś błąd w zielonej firance, która zasłaniała\nokno, a nareszcie, że herbata jest za gorąca i trzeba ją pić wolniej niż zwykle. </font></p>\n<font size=\"4\">\n\n<p>W rezultacie pan Ignacy spóźnił się o czterdzieści minut do sklepu i ze\nspuszczoną głową przekradł się do kantorka. Zdawało mu się, że każdy z\n&quot;panów&quot; (a jak na złość wszyscy przyszli dziś na czas!), że każdy z\nnajwyższą wzgardą patrzy na jego podsiniałe oczy, ziemistą cerę i lekko drżące\nręce. </font></p>\n<font size=\"4\">\n\n<p>&quot;Gotowi jeszcze myśleć, że oddawałem się rozpuście!&quot; - westchnął\nnieszczęsny pan Ignacy. Potem wydobył księgi, umaczał pióro i niby to zaczął\nrachować. Był przekonany, że cuchnie piwem jak stara beczka, którą już wyrzucono z\npiwnicy, i zupełnie serio począł rozważać: czy nie należało podać się do dymisji\npo spełnieniu całego szeregu tak haniebnych występków? &quot;Spiłem się... późno\nwróciłem do domu... późno wstałem... o czterdzieści minut spóźniłem się do\nsklepu...&quot; </font></p>\n<font size=\"4\">\n\n<p>W tej chwili zbliżył się do niego Klejn z jakimś listem. </font></p>\n<font size=\"4\">\n\n<p>- Było na kopercie napisane: &quot;bardzo pilno&quot;, więc otworzyłem - rzekł\nmizerny subiekt podając papier Rzeckiemu. </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy otworzył i czytał: </font></p>\n<font size=\"4\">\n\n<p>&quot;Człowieku głupi czy nikczemny! Pomimo tylu życzliwych ostrzeżeń kupujesz\njednak dom, który stanie się grobem twego w tak nieuczciwy sposób zdobytego\nmajątku...&quot;</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy rzucił okiem na wiersz ostatni, ale nie znalazł podpisu: list był\nanonimowy. Spojrzał na kopertę - miała adres Wokulskiego. Czytał dalej: </font></p>\n<font size=\"4\">\n\n<p>&quot;Jaki zły los postawił cię na drodze pewnej szlachetnej damy, której o mało\nnic zabiłeś męża, a dziś chcesz jej wydrzeć dom, gdzie zmarła jej ukochana\ncórka?... I po co to robisz?... Dlaczego płacisz, jeżeli prawda, aż\ndziewięćdziesiąt tysięcy rubli za kamienicę niewartą siedmdziesięciu tysięcy?...\nSą to sekreta twojej czarnej duszy, które kiedyś sprawiedliwość boska odkryje, a\nzacni ludzie ukarzą pogardą. Zastanów się więc, póki czas. Nie gub swej duszy i\nmajątku i niezatruwaj spokoju zacnej damie, która w nieutulonym żalu po stracie córki\ntę jedną ma dziś pociechę, że może przesiadywać w pokoju, gdzie nieszczęśliwe\ndziecię oddało Bogu ducha. Upamiętaj się, zaklinam cię - życzliwa...&quot;</font></p>\n<font size=\"4\">\n\n<p>Skończywszy czytanie pan Ignacy potrząsnął głową. </font></p>\n<font size=\"4\">\n\n<p>- Nic nie rozumiem - rzekł. - Chociaż bardzo wątpię o życzliwości tej damy. </font></p>\n<font size=\"4\">\n\n<p>Klejn lękliwie obejrzał się dokoła sklepu, a widząc, że ich nikt nie śledzi,\nzaczął szeptać: </p>\n\n<p>- Bo to, uważa pan, nasz stary podobno kupuje dom Łęckiego, który właśnie jutro\nmają wierzyciele sprzedać przez licytację... </font></p>\n<font size=\"4\">\n\n<p>- Stach... to jest... pan Wokulski kupuje dom? </p>\n\n<p>- Tak, tak...- potakiwał Klejn głową. - Ale kupuje nie na własne imię, tylko za\npośrednictwem starego Szlangbauma... Tak przynajmniej mówią w domu, bo i ja tam\nmieszkam. </font></p>\n<font size=\"4\">\n\n<p>- Za dziewięćdziesiąt tysięcy rubli?... </font></p>\n<font size=\"4\">\n\n<p>- Właśnie. A że baronowa Krzeszowska chciałaby kupić tę kamienicę za\nsiedmdziesiąt tysięcy rubli, więc anonim zapewne pochodzi od niej. Nawet założyłbym\nsię, że od niej, bo to piekielna baba... </font></p>\n<font size=\"4\">\n\n<p>Gość, przybyły do sklepu z zamiarem kupienia parasola, oderwał Klejna od Rzeckiego.\nPanu Ignacemu zaczęty krążyć po głowie bardzo szczególne myśli.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jeżeli ja - mówił do siebie - przez zmarnowanie jednego wieczora narobiłem\ntyle zamętu w sklepie, to niby - jakiego zamętu w interesach narobi Stach, który\nmarnuje dziś dnie i tygodnie na teatry włoskie, i zresztą - nawet nie wiem na\nco?...&quot; </p>\n\n<p>W tej chwili jednak przypomniał sobie, że w sklepie z jego winy zamęt jest\nniewielki, prawie go nie ma, i że interes handlowy w ogóle idzie świetnie. Nawet co\nprawda to i sam Wokulski, pomimo dziwnego trybu życia, nie zaniedbuje obowiązków\nkierownika instytucji. </p>\n\n<p>&quot;Ale po co on chce uwięzić dziewięćdziesiąt tysięcy rubli w murach?...Skąd\nsię i tu znowu biorą ci Łęccy?... Czyliżby... Eh! Stasiek taki głupi nie\njest...&quot; </font></p>\n<font size=\"4\">\n\n<p>Swoją drogą niepokoiła go myśl kupna kamienicy. &quot;Zapytam się Henryka\nSzlangbauma&quot; - rzekł, wstając od kantorka. </font></p>\n<font size=\"4\">\n\n<p>W oddziale tkanin mały, zgarbiony Szlangbaum z czerwonymi oczyma i wyrazem\nzajadłości na twarzy kręcił się jak zwykle, skacząc po drabince albo nurzając się\nmiędzy sztukami perkalu. Tak już przywykł do swojej gorączkowej roboty, że choć nie\nbyło interesantów, on ciągle wydostawał jakąś sztukę, odwijał i zawijał, ażeby\nnastępnie umieścić ją na właściwym miejscu. Zobaczywszy pana Ignacego Szlangbaum\nzawiesił swoją jałową pracę i otarł pot z czoła. </font></p>\n<font size=\"4\">\n\n<p>- Ciężko, co?... - rzekł. </font></p>\n<font size=\"4\">\n\n<p>- Bo po co pan przekładasz te graty, skoro nie ma gości w sklepie? - odparł Rzecki. </font></p>\n<font size=\"4\">\n\n<p>- Bah!... gdybym tego nie robił, zapomniałbym, gdzie co leży...stawy\nzaśniedziałyby w członkach... Zresztą - jużem przywykł... Pan ma jaki interes do\nmnie?... </p>\n\n<p>Rzecki stropił się na chwilę. </font></p>\n<font size=\"4\">\n\n<p>- Nie... Tak chciałem zobaczyć, jak panu tu idzie - odpowiedział pan Ignacy\nrumieniąc się, o ile to było możliwe w jego wieku. </font></p>\n<font size=\"4\">\n\n<p>&quot;Czyżby i on mnie posądzał i śledził?.. - błysnęło w głowie Szlangbaumowi\ni gniew go ogarnął. - Tak, ma ojciec rację.... Dziś wszyscy huzia! na Żydów.\nNiedługo już trzeba będzie zapuścić pejsy i włożyć jarmułkę...&quot; </font></p>\n<font size=\"4\">\n\n<p>&quot;On coś wie!&quot; - pomyślał Rzecki i rzekł głośno: </font></p>\n<font size=\"4\">\n\n<p>- Podobno... podobno szanowny ojciec pański kupuje jutro kamienicę... kamienicę pana\nŁęckiego?... </font></p>\n<font size=\"4\">\n\n<p>- Nic o tym nie wiem - odpowiedział Szlangbaum spuszczając oczy. W duchu zaś dodał:\n</font></p>\n<font size=\"4\">\n\n<p>&quot;Mój stary kupuje dom dla Wokulskiego, a oni myślą i pewnie mówią: ot,\npatrzajcie, znowu Żyd, lichwiarz, zrujnował jednego katolika i pana z panów...&quot; </font></p>\n<font size=\"4\">\n\n<p>&quot;Coś wie, tylko gadać nie chce - myślał Rzecki. - Zawsze Żyd...&quot; </font></p>\n<font size=\"4\">\n\n<p>Pokręcił się jeszcze po sali, co Szlangbaum uważał za dalszy ciąg posądzeń i\nśledzenia go, i wrócił do siebie, wzdychając. </font></p>\n<font size=\"4\">\n\n<p>&quot;To jest okropne, że Stach ma więcej zaufania do Żydów aniżeli do\nmnie...&quot; </font></p>\n<font size=\"4\">\n\n<p>&quot;Po co on jednak kupuje ten dom, po co wdaje się z Łęckimi...A może nie\nkupuje?... Może to tylko pogłoski?...&quot; </font></p>\n<font size=\"4\">\n\n<p>Tak się lękał uwięzienia w murach dziewięćdziesięciu tysięcy rubli gotówki,\nże cały dzień tylko o tym myślał. Była chwila, że chciał wprost zapytać\nWokulskiego, ale - zabrakło mu odwagi. &quot;Stach - mówił w sobie - wdaje się dziś\ntylko z panami, a ufa Żydom. Co jemu po starym Rzeckim!...&quot; </font></p>\n<font size=\"4\">\n\n<p>Więc postanowił pójść jutro do sądu i zobaczyć, czy naprawdę stary Szlangbaum\nkupi dom Łęckich i czy, jak mówił Klejn, dolicytuje go do dziewięćdziesięciu\ntysięcy rubli. Jeżeli to się sprawdzi, będzie znakiem, że wszystko inne jest prawdą.\n</font></p>\n<font size=\"4\">\n\n<p>W południe wpadł do sklepu Wokulski i zaczął rozmawiać z Rzeckim wypytując go o\nwczorajszy teatr i o to: dlaczego uciekł z pierwszego rzędu krzeseł, a album kazał\ndoręczyć Rossiemu przez Pifkego. Ale pan Ignacy miał w sercu tyle żalów i tyle\nwątpliwości co do swego kochanego Stacha, że odpowiadał mu półgębkiem i z\nnachmurzoną twarzą. </font></p>\n<font size=\"4\">\n\n<p>Więc i Wokulski umilknął i opuścił sklep z goryczą w duszy. </font></p>\n<font size=\"4\">\n\n<p>&quot;Wszyscy odwracają się ode mnie - mówił sobie - nawet Ignacy...Nawet on... Ale\nty mi to wynagrodzisz!... - dodał już na ulicy, patrząc w stronę Alei Ujazdowskiej. </p>\n\n<p>Po wyjściu Wokulskiego ze sklepu Rzecki ostrożnie wypytał się &quot;panów&quot;, w\nktórym sądzie i o której godzinie odbywają się licytacje domów. Potem uprosił\nLisieckiego o zastępstwo na jutro między dziesiątą z rana a drugą po południu i z\npodwójną gorliwością zabrał się do swoich rachunków. Machinalnie (choć bez\nbłędu) dodawał długie jak Nowy Świat kolumny cyfr, a w przerwach myślał: Dzisiaj\nzmarnowałem blisko godzinę, jutro zmarnuję z pięć godzin, a wszystko dlatego, że\nStach więcej ufa Szlangbaumom aniżeli mnie...Na co jemu kamienica?... Po jakiego diabła\nwdaje się z tym bankrutem Łęckim?... Skąd mu strzeliło do łba latać na włoski\nteatr i jeszcze dawać kosztowne prezenta temu przybłędzie Rossiemu?.:.&quot; </font></p>\n<font size=\"4\">\n\n<p>Nie podnosząc głowy od ksiąg siedział przy kantorku do szóstej, a tak był\nzatopiony w robocie, że już nie tylko nie przyjmował pieniędzy, ale nawet nie widział\ni nie słyszał gości, którzy roili się i hałasowali w sklepie jak olbrzymie pszczoły\nw ulu. Nie spostrzegł też jednego najmniej spodziewanego gościa, którego\n&quot;panowie&quot; witali okrzykami i głośnymi pocałunkami. </font></p>\n<font size=\"4\">\n\n<p>Dopiero gdy przybysz stanąwszy nad nim krzyknął mu w ucho: </font></p>\n<font size=\"4\">\n\n<p>- Panie Ignacy, to ja!... </p>\n\n<p>Rzecki ocknął się, podniósł głowę, brwi i oczy w górę i zobaczył\nMraczewskiego... </font></p>\n<font size=\"4\">\n\n<p>- Hę?... - spytał pan Ignacy przypatrując się młodemu elegantowi, który opalił\nsię, zmężniał, a nade wszystko utył. </font></p>\n<font size=\"4\">\n\n<p>- No, co... no, co słychać?... - ciągnął pan Ignacy podając mu rękę. - Co z\npolityki?... </font></p>\n<font size=\"4\">\n\n<p>- Nic nowego - odparł Mraczewski. - Kongres w Berlinie robi swoje, Austriacy wezmą\nBośnię. - No, no, no... żarty, żarty!... A o małym Napoleonku co słychać? </p>\n\n<p>- Uczy się w Anglii w szkole wojskowej i podobno kocha się w jakiejś aktorce. </font></p>\n<font size=\"4\">\n\n<p>- Zaraz kocha się!... - powtórzył drwiąco pan Ignacy. - A do Francji nie wraca?...\nJakże się pan miewasz?... Skądeś się tu wziął?...No, gadaj prędko - zawołał\nRzecki wesoło, uderzając go w ramię. - Kiedyżeś przyjechał?... </font></p>\n<font size=\"4\">\n\n<p>- A to cała historia! - odpowiedział Mraczewski rzucając się na fotel. -\nPrzyjechaliśmy tu dziś z Suzinem o jedenastej... Od pierwszej do trzeciej byliśmy z nim\nu Wokulskiego, a po trzeciej wpadłem na chwilę do matki i na chwilę do pani\nStawskiej:.. Pyszna kobieta, co?... </font></p>\n<font size=\"4\">\n\n<p>- Stawska?... Stawska?... - przypominał sobie Rzecki trąc czoło. </font></p>\n<font size=\"4\">\n\n<p>- Znasz ją pan przecie. Ta piękna, co to ma córeczkę... Co to się tak podobała\npanu... </font></p>\n<font size=\"4\">\n\n<p>- Ach, ta!... wiem... Nie mnie się podobała - westchnął Rzecki - tylko myślałem,\nże dobra byłaby z niej żona dla Stacha... </font></p>\n<font size=\"4\">\n\n<p>- Paradny pan jesteś - roześmiał się Mraczewski. - Przecież ona ma męża... </font></p>\n<font size=\"4\">\n\n<p>- Męża? </font></p>\n<font size=\"4\">\n\n<p>- Naturalnie. Zresztą znane nazwisko. Przed czterema laty uciekł biedak za granicę,\nbo posądzali go o zabicie tej... </font></p>\n<font size=\"4\">\n\n<p>- Ach, pamiętam!... Więc to on?... Dlaczegóż nie wrócił, boć przecie okazało\nsię, że nie winien?... </font></p>\n<font size=\"4\">\n\n<p>- Rozumie się, że nie winien - prawił Mraczewski. - Ale swoją drogą, jak\ndmuchnął do Ameryki, tak po dziś dzień nie ma o nim wiadomości. Pewnie biedak gdzieś\nzmarniał, a kobieta została ani panną, ani wdową... Okropny los!... Utrzymywać cały\ndom z haftu, z gry na fortepianie, z lekcyj angielskiego... pracować cały dzień jak\nwół i jeszcze nie mieć męża... Biedne te kobiety!... My byśmy, panie Ignacy, tak\ndługo nie wytrwali w cnocie, co?... O, wariat stary... </font></p>\n<font size=\"4\">\n\n<p>- Kto wariat? - spytał Rzecki, zdumiony nagłym przejściem w rozmowie. </font></p>\n<font size=\"4\">\n\n<p>- Któż by, jeżeli nie Wokulski - odparł Mraczewski. - Suzin jedzie do Paryża i\nchce go gwałtem zabrać, bo ma tam robić jakieś ogromne zakupy towarów. Nasz stary nie\nzapłaciłby grosza za podróż, miałby książęce życie, bo Suzin im dalej od żony,\ntym szerzej rozpuszcza kieszeń... E i jeszcze zarobiłby z dziesięć tysięcy rubli. </font></p>\n<font size=\"4\">\n\n<p>- Stach... to jest nasz pryncypał zarobiłby z dziesięć tysięcy? - spytał Rzecki. </font></p>\n<font size=\"4\">\n\n<p>- Naturalnie. Ale cóż, kiedy tak już zgłupiał... </font></p>\n<font size=\"4\">\n\n<p>- No, no... panie Mraczewskil... - zgromił go pan Ignacy. </font></p>\n<font size=\"4\">\n\n<p>- Ale słowo honoru, że zgłupiał. Bo przecież wiem, że jedzie na wystawę do\nParyża, i to lada tydzień... </font></p>\n<font size=\"4\">\n\n<p>- Tak. </p>\n\n<p>- Więc nie wolałby jechać z Suzinem, nic nie wydać i jeszcze tyle zarobić?...\nPrzez dwie godziny błagał go Suzin: &quot;Jedź ze mną, Stanisławie Piotrowiczu&quot;,\nprosił, kłaniał się i na nic... Wokulski nie i nie!...Mówił, że ma tutaj jakieś\ninteresa... </font></p>\n<font size=\"4\">\n\n<p>- No, ma... - wtrącił Rzecki. </font></p>\n<font size=\"4\">\n\n<p>- O tak, ma... - przedrzeźniał go Mraczewski. - Największy jego interes jest nie\nzrażać Suzina, który pomógł mu zrobić majątek, dziś daje mu ogromny kredyt i\nnieraz mówił do mnie, że nie uspokoi się, dopóki Stanisław Piotrowicz nie odłoży\nsobie choć z milion rubli... I takiemu przyjacielowi odmawiać tak drobnej usługi,\nzresztą bardzo dobrze opłaconej! - oburzał się Mraczewski. </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy otworzył usta, lecz przygryzł je. O mało że się nie wygadał w tej\nchwili, iż Wokulski kupuje dom Łęckiego i że tak wielkie prezenta daje Rossiemu. </p>\n\n<p>Do kantorka zbliżył się Klejn z Lisieckim. Mraczewski spostrzegłszy, że są nie\nzajęci, zaczął rozmawiać z nimi, a pan Ignacy znowu został sam nad swoją księgą. </font></p>\n<font size=\"4\">\n\n<p>&quot;Nieszczęście! - myślał. - Dlaczego ten Stach nie jedzie darmo do Paryża i\njeszcze zniechęca do siebie Suzina?... Jaki zły duch spętał go z tymi Łęckimi...\nCzyżby?... Eh! przecie on aż tak głupi nie jest...A swoją drogą, szkoda tej podróży\ni dziesięciu tysięcy rubli... Mój Boże! jak się to ludzie zmieniają. </font></p>\n<font size=\"4\">\n\n<p>Schylił głowę i posuwając palcem z dołu do góry albo z góry na dół, sumował\nkolumny cyfr długich jak Nowy Świat i Krakowskie Przedmieście. Sumował bez błędu,\nnawet z cicha mruczał, a jednocześnie myślał sobie, że jego Stach znajduje się na\njakiejś fatalnej pochyłości. &quot;To darmo - szeptał mu głos ukryty na samym dnie\nduszy - to darmo!... Stach wklepał się w grubą awanturę... I z pewnością w\npolityczną awanturę, bo taki człowiek jak on nie wariowałby dla kobiety, choćby nawet\nbyła nią sama - panna... Ach, do diabła! omyliłem się...Wyrzeka się, gardzi\ndziesięcioma tysiącami rubli, on, który ośm lat temu musiał pożyczać ode mnie po\ndziesięć rubli na miesiąc, ażeby za to wykarmić się jak nędzarz... A teraz rzuca w\nbłoto dziesięć tysięcy rubli, pakuje w kamienicę dziewięćdziesiąt tysięcy, robi\naktorom prezent po kilkadziesiąt rubli... Jak mi Bóg miły, nic nie rozumiem! I to niby\njest pozytywista, człowiek realnie myślący... Mnie nazywają starym romantykiem, ale\nprzecież takich głupstw nie robiłbym... No, chociaż jeżeli zabrnął w\npolitykę...&quot; </font></p>\n<font size=\"4\">\n\n<p>Na tych medytacjach upłynął mu czas do zamknięcia sklepu. Głowa go trochę\nbolała, więc wyszedł na spacer na Nowy Zjazd i wróciwszy do domu wcześnie spać się\npołożył. </font></p>\n<font size=\"4\">\n\n<p>&quot;Jutro - mówił do siebie - zrozumiem ostatecznie, co się święci. Jeżeli\nSzlangbaum kupi dom Łęckiego i da dziewięćdziesiąt tysięcy rubli, to znaczy, że go\nnaprawdę Stach podstawił i już jest skończonym wariatem... A może też Stach nie\nkupuje kamienicy, może to wszystko plotki?.. </font></p>\n<font size=\"4\">\n\n<p>&quot;Zasnął i śniło mu się, że w oknie jakiegoś wielkiego domu widzi pannę\nIzabelę, do której stojący obok niego Wokulski chce biec. Na próżno zatrzymuje go pan\nIgnacy, aż pot oblewa mu cale ciało. Wokulski wyrywa się i znika w bramie kamienicy. </font></p>\n<font size=\"4\">\n\n<p>&quot;Stachu, wróć się!...&quot; - krzyczy pan Ignacy widząc, że dom poczyna się\nchwiać. </p>\n\n<p>Jakoż dom zawala się. Panna Izabela, uśmiechnięta, wylatuje z niego jak ptak, a\nWokulskiego nie widać...</p>\n\n<p>&quot;Może wbiegł na podwórko i ocalał...&quot; - myśli pan Ignacy i budzi się z\nmocnym biciem serca. Nazajutrz pan Ignacy budzi się na kilka minut przed szóstą;\nprzypomina sobie, że to dziś właśnie licytują kamienicę Łęckiego, że ma\nprzypatrzeć się temu widowisku, i zrywa się z łóżka jak sprężyna. Biegnie boso do\nwielkiej miednicy, oblewa się cały zimną wodą i patrząc na swoje patykowate nogi\nmruczy: </font></p>\n<font size=\"4\">\n\n<p>&quot;Zdaje mi się, że trochę utyłem.&quot; </font></p>\n<font size=\"4\">\n\n<p>Przy skomplikowanym procesie mycia się pan Ignacy robi dziś taki zgiełk, że budzi\nIra. Brudny pudel otwiera jedyne oko, jakie mu pozostało, i snadź dostrzegłszy\nniezwykłe ożywienie swego pana zeskakuje z kufra na podłogę. Przeciąga się, ziewa,\nwydłuża w tył jedną nogę, potem drugą nogę, potem na chwilę siada naprzeciw okna,\nza którym słychać bolesny krzyk zarzynanej kury, i zmiarkowawszy, że naprawdę nic\nsię nie stało, wraca na swoją pościel. Jest przy tym tak ostrożny czy może\nrozgniewany na pana Ignacego za fałszywy alarm, że odwraca się grzbietem do pokoju, a\nnosem i ogonem do ściany, jak gdyby panu Ignacemu chciał powiedzieć: </p>\n\n<p>&quot;Już ja tam wolę nie widzieć twojej chudości.&quot;</p>\n\n<p>Rzecki ubiera się w oka mgnieniu i z piorunującą szybkością wypija herbatę nie\npatrząc ani na samowar, ani na służącego, który go przyniósł. Potem biegnie do\nsklepu jeszcze zamkniętego, przez trzy godziny rachuje bez względu na ruch gości i\nrozmowy &quot;panów&quot; i punkt o dziesiątej mówi do Lisieckiego: </font></p>\n<font size=\"4\">\n\n<p>- Panie Lisiecki, wrócę o drugiej... </font></p>\n<font size=\"4\">\n\n<p>- Koniec świata! - mruczy Lisiecki. - Musiało trafić się coś nadzwyczajnego,\njeżeli ten safanduła wychodzi o takiej porze do miasta...</font></p>\n<font size=\"4\">\n\n<p>Stanąwszy na chodniku przed sklepem pan Ignacy dostaje ataku wyrzutów sumienia. </p>\n\n<p>&quot;Co ja dziś wyrabiam?... - myśli. - Co mnie obchodzą licytacje, choćby\npałaców, nie tylko kamienic?.. &quot; </font></p>\n<font size=\"4\">\n\n<p>I waha się: czy iść do sądu, czy wracać do sklepu? W tej chwili widzi na\nKrakowskim przejeżdżającą dorożkę, a w niej damę wysoką, chudą i mizerną, w\nczarnym kostiumie. Dama właśnie patrzy na ich sklep, a Rzecki w jej zapadłych oczach i\nlekko posiniałych ustach spostrzega wyraz głębokiej nienawiści. </font></p>\n<font size=\"4\">\n\n<p>&quot;Dalibóg, że to baronowa Krzeszowska... - mruczy pan Ignacy. - Oczywiście,\njedzie na licytację... Awantura!...</font></p>\n<font size=\"4\">\n\n<p>Budzą się w nim jednak wątpliwości. Kto wie, czy baronowa jedzie do sądu; może to\nwszystko plotki?... &quot;Warto sprawdzić&quot; - myśli pan Ignacy, zapomina o swoich\nobowiązkach dysponenta i najstarszego subiekta. I poczyna iść za dorożką. Nędzne\nkonie wloką się tak powoli, że pan Ignacy może obserwować wehikuł na całej\nprzestrzeni do kolumny Zygmunta. W tym miejscu dorożka skręca na lewo, a Rzecki myśli: </font></p>\n<font size=\"4\">\n\n<p>&quot;Rozumie się, że jedzie baba na Miodową. Taniej kosztowałaby ja podróż na\nmiotle...&quot;</font></p>\n<font size=\"4\">\n\n<p>Przez dom Rezlera (który przypomina mu onegdajszą pijatykę!) i część Senatorskiej\npan Ignacy dostaje się na Miodową. Tu przechodząc około składu herbaty Nowickiego\nwstępuje na chwilę, ażeby powiedzieć właścicielowi: &quot;dzień dobry!&quot;, i\nszybko ucieka, dalej mrucząc: </font></p>\n<font size=\"4\">\n\n<p>&quot;Co on sobie pomyśli zobaczywszy mnie o tej godzinie na ulicy?..Naturalnie\npomyśli, że jestem najpodlejszy dysponent, który zamiast siedzieć w sklepie, łajdaczy\nsię po mieście... Oto los!...&quot; Przez pozostałą część drogi do sądu trapi pana\nIgnacego sumienie. Przybiera ono postać olbrzyma z brodą, w żółtym jedwabnym kitlu i\ntakich że spodniach, który dobrodusznie a zarazem ironicznie patrzącemu w oczy mówi: </font></p>\n<font size=\"4\">\n\n<p>&quot;Powiedz mi pan, panie Rzecki, jaki to porządny kupiec wałęsa się o tej porze\npo mieście? Pan jesteś taki kupiec jak ja baletnik...&quot; </font></p>\n<font size=\"4\">\n\n<p>I pan Ignacy czuje, że nie może nic odpowiedzieć surowemu sędziemu. Rumieni się,\npotnieje i już chce wracać do swoich ksiąg (w taki jednakże sposób, ażeby go\nzobaczył Nowicki), gdy nagle widzi przed sobą dawny pałac Paca. </font></p>\n<font size=\"4\">\n\n<p>&quot;Tu będzie licytacja!&quot; - mówi pan Ignacy i zapomina o skrupułach. Olbrzym\nz brodą, w żółtym jedwabnym kitlu, rozpływa się przed oczyma jego duszy jak mgła. </font></p>\n<font size=\"4\">\n\n<p>Rozejrzawszy się w sytuacji pan Ignacy przede wszystkim spostrzega, że do gmachu\nsądowego prowadzą dwie olbrzymie bramy i dwoje drzwi. Następnie widzi cztery różnej\nwielkości gromady starozakonnych z minami bardzo poważnymi. Pan Ignacy nie wie, dokąd\niść, idzie jednak do tych drzwi, przed którymi stoi najwięcej starozakonnych,\ndomyślając się, że tam właśnie odbywa się licytacja. </font></p>\n<font size=\"4\">\n\n<p>W tej chwili przed gmach sądu zajeżdża powóz, a w nim pan Łęcki. Pan Ignacy nie\nmoże pohamować czci dla jego pięknych, siwych wąsów i podziwu dla jego humoru. Pan\nŁęcki bowiem nie wygląda tak jak bankrut, któremu licytują kamienicę, ale jak\nmilioner, który przyjechał do rejenta, ażeby podnieść drobną sumę stu\nkilkudziesięciu tysięcy rubli. </font></p>\n<font size=\"4\">\n\n<p>Pan Łęcki wysiada uroczyście z powozu, triumfalnym krokiem zbliża się do drzwi\nsądowych, a jednocześnie z drugiej strony ulicy przybiega do niego dżentelmen mający\nwszelakie pozory próżniaka, który jednakże jest adwokatem. Po bardzo krótkim, a nawet\nniedbałym powitaniu pan Łęcki pyta dżentelmena: </font></p>\n<font size=\"4\">\n\n<p>- Cóż?... kiedyż?... </font></p>\n<font size=\"4\">\n\n<p>- Za godzinkę... może trochę dłużej... - odpowiada dżentelmen. </font></p>\n<font size=\"4\">\n\n<p>- Wyobraź pan sobie - mówi z dobrotliwym uśmiechem pan Łęcki - że przed tygodniem\njeden mój znajomy wziął dwakroć za dom, który go kosztował sto pięćdziesiąt\ntysięcy. A że mój kosztował mnie sto tysięcy, więc powinienem wziąć w tym stosunku\nze sto dwadzieścia pięć... </p>\n\n<p>- Hum!... hum!... - mruczy adwokat. </p>\n\n<p>- Będziesz się pan śmiał.- ciągnie pan Tomasz - z tego, co powiem (bo wy lubicie\nżartować z przeczuć i snów), a jednak dziś śniło mi się, że mój dom poszedł za\nsto dwadzieścia tysięcy... Mówię to panu przed licytacją, uważasz?... Za parę\ngodzin przekonasz się, że nie należy śmiać się ze snów... Są rzeczy na niebie i\nziemi... </font></p>\n<font size=\"4\">\n\n<p>- Hum!... hum!... - odpowiada adwokat i obaj panowie wchodzą w pierwsze drzwi gmachu.\n&quot;Chwała Bogu! - myślał pan Ignacy. - Jeżeli Łęcki weźmie sto dwadzieścia\ntysięcy za swój dom, to znaczy, że Stach nie zapłaci za niego dziewięćdziesięciu\ntysięcy rubli.&quot; </font></p>\n<font size=\"4\">\n\n<p>Wtem ktoś lekko dotyka jego ramienia. Pan Ignacy ogląda się i widzi za sobą starego\nSzlangbauma. </font></p>\n<font size=\"4\">\n\n<p>- Czy może pan mnie szuka.? - pyta sędziwy Żyd, bystro patrząc mu w oczy. </font></p>\n<font size=\"4\">\n\n<p>- Nie, nie... - odpowiada zmieszany pan Ignacy. </p>\n\n<p>- Pan nie ma do mnie żaden interes?. - powtarza Szlangbaum mrugając czerwonymi\npowiekami. </font></p>\n<font size=\"4\">\n\n<p>- Nie, nie... </p>\n\n<p><i>- Git</i>! - mruczy Szlangbaum i odchodzi między swoich współwyznawców. </font></p>\n<font size=\"4\">\n\n<p>Panu Ignacemu robi się zimno: obecność Szlangbauma w tym miejscu budzi w nim nowe\npodejrzenie. Aby je rozproszyć, pan Ignacy pyta stojącego przy drzwiach woźnego, gdzie\nodbywają się licytacje. Woźny wskazuje mu schody. </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy biegnie na górę i wpada do jednej sali. Uderza go tłum starozakonnych,\nsłuchających z największym skupieniem jakiejś mowy. Rzecki poznaje, że w tej chwili\ntoczy się tu sprawa przed sądem, że przemawia prokurator i że chodzi o grube oszustwo.\nW sali jest duszno; mowę prokuratora tłumi nieco hałas dorożek. Sędziowie\nwyglądają, jakby drzemali, adwokat ziewa, oskarżony ma minę, jakby chciał oszukać\nsąd najwyższej instancji, starozakonni przypatrują mu się ze współczuciem, a\noskarżenia słuchają z uwagą. Niektórzy przy każdym silniejszym zarzucie prokuratora\nkrzywią się i syczą: &quot;aj-waj!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy opuszcza salę; nie dla tej sprawy tu przyszedł. </font></p>\n<font size=\"4\">\n\n<p>Znalazłszy się w przedsionku, pan Ignacy chce iść na drugie piętro; jednocześnie\nomija go schodząca stamtąd baronowa Krzeszowska w towarzystwie mężczyzny, który ma\npowierzchowność znudzonego nauczyciela języków starożytnych. Jest to jednak adwokat;\no czym świadczy srebrny znaczek przypięty do klapy bardzo wytartego fraka; szaraczkowe\nzaś spodnie kapłana sprawiedliwości są na kolanach tak wytłoczone, jak gdyby ich\nwłaściciel, zamiast bronić swoich klientów, nieustannie oświadczał się bogini\nTemidzie. </p>\n\n<p>- Więc jeżeli dopiero za godzinę - mówi jękliwym głosem pani Krzeszowska - w\ntakim razie pójdę teraz do Kapucynów... Nie sądzi pan.</font></p>\n<font size=\"4\">\n\n<p>- Nie sądzę, ażeby wizyta pani u Kapucynów wpłynęła na przebieg licytacji -\nodpowiada znudzony adwokat. </font></p>\n<font size=\"4\">\n\n<p>- Gdyby jednak pan mecenas szczerze chciał, gdyby pobiegał... </font></p>\n<font size=\"4\">\n\n<p>Mecenas w wytłoczonych spodniach niecierpliwie potrząsa ręką. </font></p>\n<font size=\"4\">\n\n<p>- Ach, pani dobrodziejko - mówi - ja już tyle nabiegałem się w sprawie tej\nlicytacji, że choćby dzisiaj należy mi się spoczynek. W dodatku mam za kilka minut\nurzędówkę o zabójstwo... Widzi pani te piękne damy?... Wszystkie idą słuchać mojej\nobrony... Efektowna sprawa!... </p>\n\n<p>- Więc pan mecenas opuszcza mnie? - wykrzykuje baronowa. </font></p>\n<font size=\"4\">\n\n<p>- Ależ będę... będę na sali - przerywa jej adwokat - będę przy licytacji, tylko\nniech mi pani zostawi choć parę minut do pomyślenia o moim zabójcy... </font></p>\n<font size=\"4\">\n\n<p>I wpada w otwarte drzwi, nakazując woźnemu, ażeby nikogo nie wpuszczał. </font></p>\n<font size=\"4\">\n\n<p>- O Boże! - mówi baronowa na cały głos - nędzny zabójca ma obrońcę, ale biedna,\nsamotna kobieta na próżno szuka człowieka, któryby ujął się za jej honorem, za jej\nspokojem, za jej mieniem... </font></p>\n<font size=\"4\">\n\n<p>Ponieważ pan Ignacy nie chce być tym człowiekiem, więc śpiesznie ucieka na dół,\npotrącając młode, piękne i eleganckie kobiety, które przypędziła tu żądza\nwysłuchania sławnego procesu o zabójstwo. To lepsze aniżeli teatr; aktorzy bowiem\nurzędowego widowiska grają jeżeli nie lepiej, to z pewnością celniej od\ndramatycznych. </font></p>\n<font size=\"4\">\n\n<p>Na schodach wciąż rozlegają się lamentacje pani Krzeszowskiej i śmiechy młodych,\npięknych i eleganckich kobiet, śpieszących na oglądanie zabójcy, pokrwawionej\nodzieży, siekiery, którą zabił swoją ofiarę, i spoconych sędziów. Pan Ignacy\nucieka z sieni aż na drugą stronę ulicy; na rogu Kapitulnej i Miodowej wpada do\ncukierni i kryje się w tak ciemnym kącie, w którym nie mogłaby już poznać go nawet\npani Krzeszowska. </p>\n\n<p>Każe sobie podać filiżankę pienistej czekolady, zasłania się podartą gazetą i\nwidzi, że w tym małym pokoiku znajduje się drugi, jeszcze ciemniejszy kąt, w którym\nmieści się pewien okazałej tuszy jegomość i jakiś zgarbiony Żyd. Pan Ignacy myśli,\nże okazały jegomość jest co najmniej hrabią i właścicielem wielkich dóbr na\nUkrainie, a Żyd jego faktorem; tymczasem zaś słucha toczącej się między nimi rozmowy\n</p>\n\n<p>- Panie dobrodzieju - mówi zgarbiony Żyd - żeby nie to, że pana dobrodzieja nikt\nnie zna w Warszawie, to ja bym panu za ten interes nie dał nawet dziesięć rubli. A tak\nzarobi pan dobrodziej dwadzieścia pięć... </p>\n\n<p>- I wystoję się z godzinę w dusznej sali! - odmrukuje jegomość. </p>\n\n<p>- Prawda - ciągnie dalej Żyd - że w naszym wieku ciężko stoić, no, ale takie\npieniądze to też nie chodzą piechotą... A jaką pan będzie miał reputację, kiedy\nsię dowiedzą, że pan dobrodziej chciał kupić kamienicę za osiemdziesiąt tysięcy\nrubli?... </font></p>\n<font size=\"4\">\n\n<p>- Niech będzie. Ale dwadzieścia pięć rubli gotówką na stół... </font></p>\n<font size=\"4\">\n\n<p>- Niech Bóg zabroni! - odpowiada Żyd. - Pan dobrodziej dostanie do ręki pięć\nrubli, a dwadzieścia pójdzie na dług tego nieszczęśliwego Seliga Kupferman, co już\nprzez dwa lata grosza od pana nie widział, choć ma wyrok. </p>\n\n<p>Okazały pan uderza ręką w stół marmurowy i chce wychodzić. Zgarbiony Żyd chwyta\ngo za połę surduta, znowu sadza na krześle i ofiaruje sześć rubli gotówką. </font></p>\n<font size=\"4\">\n\n<p>Po kilkuminutowym targu strony godzą się na osiem rubli, z których siedem będą\nwypłacone po licytacji, a rubel natychmiast. Żyd opiera się, ale majestatyczny pan\njednym argumentem rozcina jego wahania: </font></p>\n<font size=\"4\">\n\n<p>- Przecież, do diabła, muszę oddać za herbatę i ciastka! </font></p>\n\n<p><font size=\"4\">Żyd wzdycha, z zatłuszczonej portmonetki wydobywa najbardziej podarty\npapierek i wyprostowawszy go kładzie na marmurowym stole. Następnie wstaje i leniwie\nopuszcza ciemny pokoik, a pan Ignacy przez dziurkę gazety poznaje w nim starego\nSzlangbauma. </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy śpiesznie dopija czekoladę i ucieka z cukierni na ulicę. Już obrzydła\nmu licytacja, której ma pełne uszy i pełną głowę. Chce w jakiś sposób przepędzić\nzbywający mu czas i spostrzegłszy otwarty kościół Kapucynów kieruje się do niego\nbędąc pewnym, że w świątyni znajdzie spokój, przyjemny chłodek, a nade wszystko,\nże tam przynajmniej nie usłyszy o licytacji. </font></p>\n<font size=\"4\">\n\n<p>Wchodzi do kościoła i istotnie znajduje ciszę i chłód, a nadto nieboszczyka na\nkatafalku otoczonego świecami, które się jeszcze nie palą, i kwiatami, które już nie\npachną. Od pewnego czasu pan Ignacy nie lubi widoku trumny, więc skręca na lewo i widzi\nklęczącą na posadzce w czarnym stroju kobietę. Jest to baronowa Krzeszowska, kornie\nzgięta ku ziemi; bije się w piersi i co chwilę podnosi chustkę do oczu. </font></p>\n<font size=\"4\">\n\n<p>&quot;Jestem pewny, iż modli się o to, ażeby dom Łęckiego poszedł za\nsześćdziesiąt tysięcy rubli&quot; - myśli pan Ignacy. Lecz że i widok pani\nKrzeszowskiej nie wydaje mu się ponętnym, więc cofa się na palcach i przechodzi na\nprawą stronę kościoła. </font></p>\n<font size=\"4\">\n\n<p>Tu znajduje się tylko parę kobiet: jedna półgłosem odmawia różaniec, druga śpi.\nZresztą nikogo więcej, tylko spoza filaru wychyla się średniego wzrostu mężczyzna\nenergicznie wyprostowany, pomimo siwych włosów, i szepczący modlitwę z zadartą\ngłową. </font></p>\n<font size=\"4\">\n\n<p>Rzecki poznaje w nim pana Łęckiego i myśli: </font></p>\n<font size=\"4\">\n\n<p>&quot;Jestem pewny, że ten prosi Boga, ażeby jego dom poszedł za sto dwadzieścia\ntysięcy rubli...&quot; Potem śpiesznie opuszcza kościół zastanawiając się, w jaki\nteż sposób dobry Bóg zadowoli sprzeczne żądania pani baronowej Krzeszowskiej i pana\nTomasza Łęckiego? </font></p>\n<font size=\"4\">\n\n<p>Nie znalazłszy, czego szukał, ani w cukierni, ani w kościele, pan Ignacy zaczyna\nspacerować po ulicy, niedaleko sądowego gmachu. Jest bardzo zmieszany; zdaje mu się,\nże każdy przechodzień patrzy mu drwiąco w oczy, jakby mówił: &quot;Nie wolałbyś\nto, stary łobuzie, pilnować sklepu?&quot;, i że z każdej dorożki wyskoczy który, z\n&quot;panów&quot; donosząc mu, że sklep spalił się lub zawalił. Więc znowu myśli:\nczyby nie lepiej było dać za wygraną licytacji, a wrócić do swoich ksiąg i kantorka,\ngdy nagle słyszy rozpaczliwy krzyk. </font></p>\n<font size=\"4\">\n\n<p>To jakiś Żydek wychylił się przez okno sali sądowej i coś wrzasnął do gromady\nswoich współwyznawców, którzy na to hasło rzucili się do drzwi tłocząc się,\npotrącając spokojnych przechodniów i tupiąc niecierpliwie nogami jak spłoszone stado\nowiec w ciasnej owczarni. &quot;Aha, już zaczęła się licytacja!.&quot; - mówi do\nsiebie pan Ignacy idąc za nimi na górę. </font></p>\n<font size=\"4\">\n\n<p>W tej chwili czuje, że ktoś pochwycił go z tyłu za ramię, i odwróciwszy głowę\nwidzi owego majestatycznego pana, który od Szlangbauma dostał w cukierni rubla zadatku.\nOkazały pan widocznie bardzo się śpieszy, gdyż obu pięściami toruje sobie drogę\npośród zbitej masy ciał starozakonnych wołając: </font></p>\n<font size=\"4\">\n\n<p>- Na bok, parchy, kiedy ja idę na licytację!...</font></p>\n\n<p><font size=\"4\">Żydzi wbrew swoim zwyczajom usuwają się i patrzą na niego z\npodziwem. </font></p>\n<font size=\"4\">\n\n<p>- Jakie on musi mieć pieniądze! - mruczy jeden z nich do swego sąsiada. </font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy, który jest nieskończenie mniej śmiałym aniżeli okazały jegomość,\nzamiast pchać się jak on, zdaje się na łaskę i niełaskę losu. Prąd starozakonnych\nogarnia go ze wszystkich stron. Przed sobą widzi zatłuszczony kołnierz, brudny szalik i\njeszcze brudniejszą szyję ; za sobą czuje zapach świeżej cebuli ;z prawej strony\njakaś szpakowata broda opiera mu się na obojczyku, a z lewej silny łokieć uciska mu\nrękę aż do ścierpnięcia. </font></p>\n<font size=\"4\">\n\n<p>Gniotą go, popychają, szarpią za odzież. Ktoś chwyta go za nogi, ktoś sięga do\nkieszeni, ktoś uderza go między łopatki. Nadchodzi chwila, w której pan Ignacy sądzi,\nże połamią mu klatkę piersiową. Podnosi oczy do nieba i widzi, że jest we drzwiach.\nJuż, już... zaduszą go...Nagle czuje przed sobą puste miejsce, uderza głową w\nczyjeś wdzięki, nie dosyć starannie zasłonięte połą surduta, i - jest w sali. </font></p>\n<font size=\"4\">\n\n<p>Odetchnął... Za nim rozlegają się krzyki i wymyślania licytantów, a od czasu do\nczasu upomnienia woźnego: </font></p>\n<font size=\"4\">\n\n<p>- Czego panowie tak się tłoczą... Cóż to, panowie są bydło czy co?.. </font></p>\n<font size=\"4\">\n\n<p>&quot;Nie wiedziałem, że tak trudno dostać się na licytację!..&quot; - wzdycha pan\nIgnacy. </font></p>\n<font size=\"4\">\n\n<p>Mija dwie sale, tak puste, że nie widać w nich ani krzesła na podłodze, ani\ngwoździa w ścianie. Sale te tworzą przysionek jednego z wydziałów sprawiedliwości,\nlecz są widne i wesołe. Przez otwarte okna wlewają się tu potoki słonecznych blasków\ni gorący lipcowy wiatr nasycony warszawskimi pyłami. Pan Ignacy słyszy świergot\nwróbli i nieustanny turkot dorożek i doznaje dziwnego uczucia dysharmonii. </font></p>\n<font size=\"4\">\n\n<p>&quot;Czy podobna - mówi - ażeby sąd wyglądał tak pusto jak nie wynajęte\nmieszkanie i - tak wesoło?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Zdaje mu się, że zakratowane okna i szare ściany, połyskujące wilgocią, a\nobwieszone kajdanami, nierównie lepiej odpowiadałyby sali, w której skazują ludzi na\nwieczne lub doczesne więzienia. </font></p>\n<font size=\"4\">\n\n<p>Ale otóż i sala główna, do której biegną wszyscy starozakonni i gdzie skupia się\ncały interes licytacji. Jest to pokój tak rozległy, że można by w nim tańcować we\nczterdzieści par mazura, gdyby nie niska bariera, która dzieli go na dwie części:\ncywilną i licytacyjną. W części cywilnej znajduje się kilka wyplatanych kanap, w\nczęści licytacyjnej - estrada, a na niej duży stół, mający formę rogala pokrytego\nzielonym suknem. Za stołem spostrzega pan Ignacy trzech dygnitarzów, mających\nłańcuchy na szyi i senatorską powagę na obliczach; są to komornicy: Na stole przed\nkażdym dygnitarzem leży stos papierów reprezentujących wystawione na sprzedaż\nnieruchomości. Zaś między stołem i barierą, tudzież przed barierą, tłoczy się\nciżba interesantów. Wszyscy oni mają zadarte głowy i patrzą na komorników ze\nskupieniem ducha, którego mogliby im pozazdrościć natchnieni asceci przypatrujący się\nświętym wizjom. </font></p>\n<font size=\"4\">\n\n<p>W sali pomimo otwartych okien unosi się woń środkująca między zapachem hiacyntu i\nstarego kitu. Pan Ignacy domyśla się, że jest to woń chałatów. </font></p>\n<font size=\"4\">\n\n<p>Wyjąwszy turkot dorożek, w sali jest dosyć cicho. Komornicy milczą, zatopieni w\nswoich aktach, licytanci również milczą, zapatrzeni w komorników; reszta zaś\npubliczności, zebrana w cywilnej połowie izby i podzielona na grupy, wprawdzie szemrze,\nale po cichu. Nie mają interesu, ażeby ich słyszano. </font></p>\n<font size=\"4\">\n\n<p>Tym więc głośniej rozlega się jęk baronowej Krzeszowskiej, która trzymając swego\nadwokata za klapy fraka mówi z gorączkowym pośpiechem: </font></p>\n<font size=\"4\">\n\n<p>- Błagam pana, nie odchodź... No... dam panu wszystko, co zechcesz... </font></p>\n<font size=\"4\">\n\n<p>- Tylko, pani baronowo, bez żadnych pogróżek! - odpowiada adwokat. </p>\n\n<p>- Ja przecież nie grożę, ale nie opuszczaj mnie pan!... - deklamuje z prawdziwym\nuczuciem baronowa. </font></p>\n<font size=\"4\">\n\n<p>- Przyjdę na licytację, ależ teraz muszę iść do mego zabójcy... </p>\n\n<p>- Tak!... więc nędzny morderca więcej budzi w panu współczucia aniżeli opuszczona\nkobieta, której mienie, honor, spokój.... </font></p>\n<font size=\"4\">\n\n<p>Nagabany adwokat ucieka tak szybko, że jego spodnie wydają się jeszcze bardziej\nwytłoczonymi na kolanach, aniżeli są w istocie. Baronowa chce za nim biec, lecz w tej\nchwili pada w objęcia jakiegoś jegomości, który używa bardzo szafirowych okularów i\nma fizjognomię zakrystiana. </font></p>\n<font size=\"4\">\n\n<p>- O co pani chodzi, droga pani? - mówi słodko jegomość w szafirowych okularach. -\nŻaden adwokat nie podbije pani ceny domu... to ja jezdem od tego... Desz pani jeden\nprocent od każdego tysiąca rubli wyżej nad sumę początkową i dwadzieścia rubelków\nna koszta... Baronowa Krzeszowska odskakuje od niego i wygiąwszy się w tył jak artystka\ngrająca tragiczną rolę odpowiada mu jednym tylko wyrazem: </font></p>\n<font size=\"4\">\n\n<p>- Szatanie!... </p>\n\n<p>Jegomość w okularach poznaje, że źle trafił, i cofa się skonsternowany.\nJednocześnie zabiega mu drogę inny jegomość, mający minę skończonego łajdaka, i\ncoś mu szepcze przez kilka minut z bardzo ożywioną gestykulacją. Pan Ignacy jest\npewny, że ci dwaj panowie pobiją się; oni jednak rozchodzą się bardzo spokojnie, a\njegomość z miną łajdaka zbliża się do baronowej Krzeszowskiej i mówi półgłosem: </font></p>\n<font size=\"4\">\n\n<p>- Jeżeli pani baronowa coś zaryzykuje, możemy nie dopuścić nawet do\nsiedemdziesięciu tysięcy rubli. </font></p>\n<font size=\"4\">\n\n<p>- Zbawco!.. - woła baronowa. - Widzisz przed sobą kobietę skrzywdzoną i\nosamotnioną, której mienie, honor i spokój... </font></p>\n<font size=\"4\">\n\n<p>- Co mi tam honor - mówi jegomość z łajdacką fizjognomią. - Da pani dziesięć\nrubli zadatku? Odchodzą oboje w najdalszy kąt sali i przed oczyma pana Ignacego kryją\nsię za grupą starozakonnych. W tej grupie znajduje się stary Szlangbaum i młody bez\nzarostu, tak blady i wycieńczony, że pan Ignacy sądzi, iż bardzo niedawno musiał\nwstąpić w związki małżeńskie. Stary Szlangbaum coś wykłada wycieńczonemu\nŻydkowi, któremu coraz więcej baranieją oczy; co by mu jednak wykładał? pan Ignacy\nnie może się domyśleć. </p>\n\n<p>Odwraca się więc w drugą stronę sali i spostrzega o parę kroków od siebie pana\nŁęckiego z jego adwokatem, który widocznie nudzi się i chciałby gdzieś iść. </p>\n\n<p>- Gdyby choć sto piętnaście... no - sto dziesięć tysięcy!... - mówi pan Łęcki.\n- Przecież pan adwokat musisz znać jakie sposoby... </p>\n\n<p>- Hum!... hum!... - mówi adwokat, tęsknie spoglądając na drzwi. - Pan żąda zbyt\nwysokiej ceny... Sto dwadzieścia tysięcy za dom, za który dawano sześćdziesiąt... </font></p>\n<font size=\"4\">\n\n<p>- Ależ, panie, on kosztował mnie sto tysięcy...</font></p>\n<font size=\"4\">\n\n<p>- Tak... Hum!... hum!... Trochę pan przepłacił... </font></p>\n<font size=\"4\">\n\n<p>- Ja też - przerywa mu pan Łęcki - żądam tylko stu dziesięciu... I zdaje mi się,\nże kiedy jak kiedy, ale w tym razie powinien by mi pan adwokat dopomóc... Są przecież\njakieś sposoby, których ja nie znam nie będąc prawnikiem... </font></p>\n<font size=\"4\">\n\n<p>- Hum!... hum!... - mruczy adwokat. Na szczęście jeden z kolegów(odziany również\nwe frak ze srebrnym znaczkiem) wywołuje go z sali; w minutę zaś później zbliża się\ndo pana Łęckiego jegomość w szafirowych okularach, z miną zakrystiana, i mówi: </font></p>\n<font size=\"4\">\n\n<p>- O co panu chodzi, panie hrabio?... Żaden adwokat nie podbije panu ceny domu... Od\ntego ja jezdem... Desz pan hrabia dwadzieścia rubli na koszta i jeden procent od każdego\ntysiąca nad sześćdziesiąt tysięcy... </font></p>\n<font size=\"4\">\n\n<p>Pan Łęcki patrzy na zakrystiana z wielką pogardą; kładzie nawet obie ręce w\nkieszenie spodni (co jemu samemu wydaje się dziwnym)i mówi: </font></p>\n<font size=\"4\">\n\n<p>- Dam jeden procent od każdego tysiąca wyżej nad sto dwadzieścia tysięcy rubli... </font></p>\n<font size=\"4\">\n\n<p>Zakrystian w szafirowych okularach kłania się, poruszając przy tym lewą łopatką,\ni odpowiada: </font></p>\n<font size=\"4\">\n\n<p>- Przepreszem pana hrabiego... </p>\n\n<p>- Stój! - przerywa pan Łęcki. - Wyżej nad sto dziesięć... </p>\n\n<p>- Przepreszem. </p>\n\n<p>- Nad sto. </p>\n\n<p>- Przepreszem. </p>\n\n<p>- Niech was pioruny!....Więc ile chcesz?... </font></p>\n<font size=\"4\">\n\n<p>- Jeden procencik od sumy wyższej nad siedemdziesiąt i dwadzieścia rubelków na\nkoszta...- mówi kłaniając się do ziemi zakrystian. </p>\n\n<p>- Dziesięć rubli weźmiesz? - pyta fiołkowy z gniewu pan Łęcki. </font></p>\n<font size=\"4\">\n\n<p>- Ja i rubelkiem nie pogardzę... </font></p>\n<font size=\"4\">\n\n<p>Pan Łęcki wydobywa wspaniały pugilares, z niego cały pęk szeleszczących\ndziesięciorublówek i jedną z nich daje zakrystianowi, który schyla się do ziemi. </font></p>\n<font size=\"4\">\n\n<p>- Zobaczy jaśnie wielmożny pan... - szepcze zakrystian. </font></p>\n<font size=\"4\">\n\n<p>Obok pana Ignacego stoi dwóch Żydów: jeden wysoki, śniady, z brodą tak czarną,\nże wpada w kolor granatowy, drugi łysy, z tak długimi faworytkami, że walają mu klapy\nsurduta. Dżentelmen z faworytami na widok dziesięciorublówek pana Łęckiego uśmiecha\nsię i mówi półgłosem do pięknego bruneta: </font></p>\n<font size=\"4\">\n\n<p>- Pan wydzysz te pyniądze u ten szlachcic... Pan słyszysz, jak ony klaskają?... Ony\ntak czeszą szę, że mnie widzą... Pan to rozumysz, panie Cynader?.. </p>\n\n<p>- Łęcki jest pański klient? - pyta piękny brunet. </font></p>\n<font size=\"4\">\n\n<p>- Dlaczego on nie ma bycz mój? </p>\n\n<p>- Co on ma? - mówi brunet. </p>\n\n<p>- On ma... on ma - szostre w Krakowie, która, rozumysz pan, zapysała dla jego\ncórki... </font></p>\n<font size=\"4\">\n\n<p>- A jeżeli ona nic nie zapisała?... </font></p>\n<font size=\"4\">\n\n<p>Dżentelmen z faworytami na chwilę tropi się. </font></p>\n<font size=\"4\">\n\n<p>- Tylko mi pan nie mów takie głupie gadanie!... Dlaczego szostra z Krakowa nie ma im\nzapysać, kiedy ona jest chora?.. </p>\n\n<p>- Ja nic nie wiem - odpowiada piękny brunet. (Pan Ignacy przyznaje w duchu, że tak\npięknego mężczyzny nigdy jeszcze nie widział.) </p>\n\n<p>Ale on ma córkę, panie Cynader... - mówi niespokojnie właściciel bujnych\nfaworytów. - Pan zna jego córkę, tę pannę Izabelę, panie Cynader?... Ja sam dałbym\njej, no bez targu, sto rubli... - Ja bym dał sto pięćdziesiąt - mówi piękny brunet -\nale swoją drogą Łęcki to niepewny interes.</p>\n\n<p>- Niepewny?... A pan Wokulski to co?... </p>\n\n<p>- Pan Wokulski, no... to jest wielki interes - odpowiada brunet. - Ale ona jest głupia\ni Łęcki jest głupi, i oni wszyscy są głupi. I oni zgubią tego Wokulskiego, a on im\nnie da rady... </font></p>\n<font size=\"4\">\n\n<p>Panu Ignacemu pociemniało w oczach. </font></p>\n<font size=\"4\">\n\n<p>&quot;Jezus, Maria! - szepcze. - Więc już nawet przy licytacjach mówią o Wokulskim\ni o niej... I jeszcze przewidują, że go zgubi... Jezus Maria!...&quot; ,</p>\n\n<p>Około stołu zajętego przez komorników robi się mały zamęt; wszyscy widzowie\npchają się w tamtym kierunku. Stary Szlangbaum również zbliża się do stołu, a po\ndrodze kiwa na zniszczonego Żydka i nieznacznie mruga na okazałego pana, z którym\nniedawno rozmawiał w cukierni. </font></p>\n<font size=\"4\">\n\n<p>Współcześnie wbiega adwokat pani Krzeszowskiej; nie patrząc na nią zajmuje miejsce\nprzed stołem i mruczy do komornika: </font></p>\n<font size=\"4\">\n\n<p>- Prędzej, panie, prędzej, bo dalibóg! nie mam czasu... </font></p>\n<font size=\"4\">\n\n<p>W kilka zaś minut po adwokacie wchodzi do sali nowa grupa osób. Jest tam para\nmałżonków należących, zdaje się, do profesji rzeźniczej, jest stara dama z\nkilkunastoletnim wnukiem i dwu panów: jeden czerstwy i siwy, drugi kędzierzawy,\nwyglądający na suchotnika. Obaj mają potulne fizjognomie i podniszczone odzienia, lecz\nna ich widok Żydzi poczynają szemrać i pokazywać palcami z wyrazem podziwu i szacunku.\n</p>\n\n<p>Obaj stają tak blisko pana Ignacego, że ten mimo woli musi wysłuchać rad, jakich\nsiwy jegomość udziela kędzierzawemu: </font></p>\n<font size=\"4\">\n\n<p>- Rób, mówię tobie, Ksawery, jak ja. Ja nie śpieszę się, jak Boga kocham. Już\ntrzy lata, mówię tobie, chcę kupić niewielki domik, ot taki sobie za sto, za dwieście\ntysięcy, na stare lata, ale nie śpieszę się. Wyczytuję ja sobie, które chaty idą na\nlicytacje, ogląduję ja ich sobie powoli, kalkuluję ja sobie w głowie, a potem -\nzachodzę ja sobie tu i słucham, co ludzie dają. I kiedy, mówię tobie, już nabrałem\ndoświadczenia i w tym roku chciałem już co kupić, ceny jak raz w niepraktykowany\nsposób skoczyły, psiakrew, i muszę na nowo kalkulować... Ale jak we dwu poczniem się\nprzysłuchiwać, to mówię tobie; ubijemy interes... </font></p>\n<font size=\"4\">\n\n<p>- Czycho!... - zawołano od stołu. </font></p>\n<font size=\"4\">\n\n<p>W sali ucichło, a pan Ignacy słucha opisu kamienicy położonej tui tu, mającej trzy\noficyny i trzy piętra, plac, ogród itd. W trakcie tego ważnego aktu pan Łęcki robi\nsię na przemian blady i fioletowy, a pani Krzeszowska co chwilę podnosi do nosa\nkryształowy flakonik w złotej oprawie. </font></p>\n<font size=\"4\">\n\n<p>- Znam ten dom! - wykrzykuje nagle jegomość w szafirowych okularach z miną\nzakrystiana. - Znam ten dom!... Z zamkniętymi oczami wart sto dwadzieścia tysięcy\nrubli... </font></p>\n<font size=\"4\">\n\n<p>- Co pan zawracasz! - odzywa się stojący obok baronowej Krzeszowskiej pan z\nfizjognomią łajdaka. - Co to za dom?... Rudera... trupiarnia!... </font></p>\n<font size=\"4\">\n\n<p>Pan Łęcki robi się bardzo fioletowy. Kiwa na zakrystiana i pyta go szeptem: </p>\n\n<p>- Kto jest tamten łotr?... - Tamten?... - pyta zakrystian. - To szubrawczyna!... Niech\npan hrabia nie zważa na niego I mówi na cały głos: - Słowo honoru, za ten dom\nśmiało można dać sto trzydzieści tysięcy... </font></p>\n<font size=\"4\">\n\n<p>- Kto jest ten nikczemnik? - pyta baronowa jegomościa z łajdacką miną. - Kto jest\nten w niebieskich okularach?... </font></p>\n<font size=\"4\">\n\n<p>- Tamten?... - odpowiada zapytany. - To znany szubrawiec... niedawno siedział na\nPawiaku... Niech pani na niego nie zważa... Plunąć nie warto... </p>\n\n<p>- Cicho tam!... - woła urzędowy głos od stołu. </font></p>\n<font size=\"4\">\n\n<p>Zakrystian mruga na pana Łęckiego uśmiechając się familiarnie i pcha się do\nstołu między licytantów. Jest ich czterech: adwokat baronowej, okazały pan, stary\nSzlangbaum i zniszczony Żydek, obok którego staje zakrystian. </font></p>\n<font size=\"4\">\n\n<p>- Sześćdziesiąt tysięcy i pięćset rubli - mówi cicho adwokat pani Krzeszowskiej.\n</p>\n\n<p>- Dalibóg! więcej nie warto wtrąca jegomość z miną łajdaka. </font></p>\n<font size=\"4\">\n\n<p>Baronowa triumfalnie spogląda na pana Łęckiego. </font></p>\n<font size=\"4\">\n\n<p>- Sześćdziesiąt pięć... - odzywa się majestatyczny pan. </font></p>\n<font size=\"4\">\n\n<p>- Sześćdziesiąt pięć tysięcy i sto rubli - bełkocze blady Żydek. </font></p>\n<font size=\"4\">\n\n<p>- Sześćdziesiąt sześć... - dodaje Szlangbaum. </p>\n\n<p>- Siedemdziesiąt tysięcy! - wrzeszczy zakrystian. </font></p>\n<font size=\"4\">\n\n<p>- Ach! ach! ach!... - wybucha płaczem baronowa upadając na wyplataną kanapkę. </font></p>\n<font size=\"4\">\n\n<p>Jej adwokat szybko odchodzi od stołu i biegnie bronić zabójcy. </p>\n\n<p>- Siedemdziesiąt pięć tysięcy!... - woła okazały pan. </font></p>\n<font size=\"4\">\n\n<p>- Umieram!... - jęczy baronowa. </font></p>\n<font size=\"4\">\n\n<p>W sali robi się ruch. Stary Litwin chwyta pod rękę baronowę, którą odbiera mu\nMaruszewicz, nie wiadomo skąd przybyły na ten uroczysty wypadek. Zanosząca się od\npłaczu baronowa, wsparta na Maruszewiczu, opuszcza salę złorzecząc przy tym swemu\nadwokatowi, sądowi, licytantom i komornikom. Pan Łęcki blado uśmiecha się, a\ntymczasem zniszczony Żydek mówi: - Osiemdziesiąt tysięcy i sto rubli... </font></p>\n<font size=\"4\">\n\n<p>- Osiemdziesiąt pięć... - wtrąca Szlangbaum. </font></p>\n<font size=\"4\">\n\n<p>Pan Łęcki cały zamienia się we wzrok i słuch. Wzrokiem dostrzega już tylko trzech\nlicytantów, a słuchem chwyta wyrazy otyłego pana: </font></p>\n<font size=\"4\">\n\n<p>- Osiemdziesiąt osiem tysięcy... </font></p>\n<font size=\"4\">\n\n<p>- Osiemdziesiąt osiem i sto rubli - mówi mizerny Żydek. </font></p>\n<font size=\"4\">\n\n<p>- Niech będzie dziewięćdziesiąt - kończy stary Szlangbaum uderzając ręką w\nstół. - Dziewięćdziesiąt tysięcy - mówi komornik - po raz pierwszy... </p>\n\n<p>Pan Łęcki zapomniawszy o etykiecie pochyla się do zakrystiana i szepcze mu: </font></p>\n<font size=\"4\">\n\n<p>- Licytujże pan !... </font></p>\n<font size=\"4\">\n\n<p>- Co się pan tak skrobiesz?... - pyta zakrystian zniszczonego Żydka. </font></p>\n<font size=\"4\">\n\n<p>- A co się pan rozbijasz? - odzywa się do zakrystiana drugi komornik. - Kupisz pan\ndom czy co?... Wynoś się pan!... </font></p>\n<font size=\"4\">\n\n<p>- Dziewięćdziesiąt tysięcy po raz drugi!... - woła komornik. </font></p>\n<font size=\"4\">\n\n<p>Pan Łęcki robi się szary na twarzy. </font></p>\n<font size=\"4\">\n\n<p>- Dziewięćdziesiąt tysięcy rubli po raz... trzeci!... - powtarza komornik i uderza\nmałym młotkiem o zielone sukno. </font></p>\n<font size=\"4\">\n\n<p>- Szlangbaum kupił!... - odzywa się jakiś głos na sali. Pan Łęcki toczy dokoła\nbłędnym wzrokiem i teraz dopiero spostrzega swego adwokata. </font></p>\n<font size=\"4\">\n\n<p>- A, panie mecenasie - mówi drżącym głosem - tak się niegodzi!... </p>\n\n<p>- Co się nie godzi?.. </font></p>\n<font size=\"4\">\n\n<p>- Nie godzi się... to jest nieuczciwie!... - powtarza wzburzony pan Łęcki. </font></p>\n<font size=\"4\">\n\n<p>- Co się nie godzi?.. - odpowiada już nieco podrażniony adwokat. - Po spłaceniu\nhipotecznych długów zyskuje pan trzydzieści tysięcy rubli... </p>\n\n<p>- Ale mnie ten dom kosztował sto tysięcy, a mógł był pójść, gdyby lepiej\npil-no-wa-no... za sto dwadzieścia tysięcy... </font></p>\n<font size=\"4\">\n\n<p>- Tak - potwierdza zakrystian - dom wart ze sto dwadzieścia tysięcy... </font></p>\n<font size=\"4\">\n\n<p>- O!... słyszy pan, panie mecenasie?... - mówi pan Łęcki. - Gdyby się\ndopilnowano... </font></p>\n<font size=\"4\">\n\n<p>- Ależ, panie, proszę mi nie mówić impertynencyj!... Słucha pan rad pokątnych\ndoradców, łotrów z Pawiaka... </font></p>\n<font size=\"4\">\n\n<p>- O, bardzo proszę... - odpowiada obrażony zakrystian. - Nie każdy jest łotrem, kto\nsiedział na Pawiaku... A co do udzielania rad... </p>\n\n<p>- Tak... dom był wart sto dwadzieścia tysięcy!... - odzywa się całkiem\nnieoczekiwany sprzymierzeniec w osobie jegomościa z łajdacką miną. </font></p>\n<font size=\"4\">\n\n<p>Pan Łęcki patrzy na niego szklanymi oczyma, ale jeszcze nie może zorientować się w\nsytuacji. Nie żegna się z adwokatem, nakłada w sali kapelusz i wychodząc mruczy: </font></p>\n<font size=\"4\">\n\n<p>&quot;Straciłem przez Żydów i adwokatów ze trzydzieści tysięcy rubli... Można\nbyło dostać sto dwadzieścia tysięcy...&quot;</font></p>\n<font size=\"4\">\n\n<p>I stary Szlangbaum już wychodzi; wtem zastępuje .mu drogę pan Cynader, ów piękny\nbrunet, któremu równego nigdy nie widział pan Ignacy. </font></p>\n<font size=\"4\">\n\n<p>- Co to pan za interesa robi, panie Szlangbaum? - mówi piękny brunet. - Ten dom\nmożna było kupić za siedemdziesiąt jeden tysięcy. On dziś więcej niewart... </font></p>\n<font size=\"4\">\n\n<p>- Dla jednego niewart, dla drugiego wart; ja zawsze robię tylko dobre interesa -\nodpowiada zamyślony Szlangbaum. </font></p>\n<font size=\"4\">\n\n<p>Nareszcie i Rzecki opuszcza salę, w której odbywa się inna licytacja i gromadzi się\nnowa publiczność. Pan Ignacy z wolna schodzi ze schodów i myśli: </font></p>\n<font size=\"4\">\n\n<p>&quot;A więc dom kupił Szlangbaum, i to za dziewięćdziesiąt tysięcy, jak\nprzepowiedział Klejn. No, ależ Szlangbaum to przecie nie Wokulski... Stach nie zrobiłby\ntakiego głupstwa... Nie!... I z tą panną Izabelą farsa, plotki...&quot;</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0017.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0019.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ OŚMNASTY:\nZDUMIENIA, PRZYWIDZENIA I OBSERWACJE STAREGO SUBIEKTA\n \nDla pana Ignacego Rzeckiego nadeszła znowu epoka niepokojów i\nzdumień. \n\nTen sam Wokulski, który rok temu poleciał do Bułgarii, a przed kilkoma tygodniami\njak magnat bawił się w wyścigi i pojedynki, ten sam Wokulski nabrał dziś\nnadzwyczajnego gustu do widowisk teatralnych. I jeszcze żeby choć polskich, ale -\nwłoskich... On, który nie rozumiał po włosku ani wyrazu! \n\nJuż blisko tydzień trwała ta nowa mania, która dziwiła i gorszyła nie samego\ntylko pana Ignacego. \n\nRaz na przykład stary Szlangbaum, oczywiście w jakiejś ważnej sprawie, przez pół\ndnia szukał Wokulskiego. Był w sklepie - Wokulski dopiero co wyszedł ze sklepu kazawszy\npierwej odnieść aktorowi Rossiemu duży wazon z saskiej porcelany. Pobiegł do\nmieszkania - Wokulski dopiero co opuścił mieszkanie i pojechał do Bardeta po kwiaty.\nStary Żyd ażeby go dopędzić, krzywiąc się wziął dorożkę; ale ponieważ\nofiarowywał dorożkarzowi złoty i groszy osiem za kurs, zamiast czterdziestu groszy,\nwięc nim dobili targu za złoty i groszy osiem - i dojechali do Bardeta, Wokulski już\nopuścił zakład ogrodniczy. \n\n- A gdzie on pojechał, nie wie pan? - zapytał Szlangbaum ogrodniczka, który za\npomocą krzywego noża między najpiękniejszymi kwiatami szerzył zniszczenie. \n\n- Czy ja wiem, podobno do teatru - odparł ogrodniczek z taką miną, jakby owym\nkrzywym nożem chciał gardło poderżnąć Szlangbaumowi. \n\nŻyd, któremu to właśnie przyszło na myśl, cofnął się czym\nprędzej z oranżerii i jak kamień wyrzucony z procy wpadł w dorożkę. Ale woźnica\n(porozumiawszy się już widać z krwiożerczymi ogrodnikami) oświadczył, iż za żadne\nw świecie skarby nie pojedzie dalej, chyba że kupiec da mu czterdzieści groszy za kurs\ni jeszcze zwróci dwa grosze urwane przy pierwszym kursie. \n\nSzlangbaum poczuł słabość około serca i w pierwszej chwili chciał albo\nwysiąść, albo zawołać policji. Przypomniawszy sobie jednak, jaka teraz w świecie\nchrześcijańskim panuje złość i niesprawiedliwość, i zajadłość na Żydów,\nzgodził się na wszystkie warunki bezwstydnego dorożkarza i jęcząc pojechał do\nteatru. \nTu - naprzód nie miał z kim gadać, potem nie chciano z nim gadać, aż nareszcie\ndowiedział się, że pan Wokulski był dopiero co, ale że w tej chwili pojechał w Aleje\nUjazdowskie. Słychać nawet turkot jego powozu w bramie... \nSzlangbaumowi opadły ręce. Piechotą wrócił do sklepu Wókulskiego, przy okazji po\nraz setny z rzędu wyklął swego syna za to, że nazywa się Henrykiem, chodzi w surducie\ni jada trefne potrawy, a nareszcie poszedł żalić się przed panem Ignacym. \n\n- Nu - mówił lamentującym głosem - co ten pan Wokulski wyrabia najlepszego!... Ja\nmiałem taki interes, żeby on za pięć dni mógł od swego kapitału zarobić trzysta\nrubli... I ja zarobiłbym ze sto rubli...Ale on sobie jeździ teraz po mieście, a ja na\nsame dorożki wydałem dwa złote i groszy dwadzieścia... Aj! co to za rozbójniki te\ndorożkarze... \n\nNaturalnie, że pan Ignacy upoważnił Szlangbauma do zrobienia interesu i nie tylko\nzwrócił mu pieniądze wydane na dorożki, ale jeszcze na własny koszt kazał go\nodwieźć na ulicę Elektoralną, co tak rozczuliło starego Żyda, że odchodząc zdjął\nze swego syna rodzicielskie przekleństwo i nawet zaprosił go do siebie na szabasowy\nobiad. \n\n\"Bądź jak bądź - mówił do siebie Rzecki - głupia historia z tym teatrem,\nnade wszystko z tym, że Stach zaniedbuje interesa...\"\nInnym razem wpadł do sklepu powszechnie szanowany mecenas, prawa ręka księcia,\nprawny doradca całej arystokracji, zapraszając Wokulskiego na jakąś wieczorną sesję.\nPan Ignacy nie wiedział, gdzie posadzić znakomitą osobę i jak cieszyć się z honoru\nwyrządzonego przez mecenasa jego Stachowi. Tymczasem Stach nie tylko nie wzruszył się\ndostojnymi zaprosinami na wieczór, ale wprost odmówił, co nawet trochę dotknęło\nmecenasa, który zaraz wyszedł i pożegnał ich obojętnie. \n\n- Dlaczegożeś nie przyjął zaprosin?... - zapytał zrozpaczony pan Ignacy. \n\n- Bo muszę być dzisiaj w teatrze - odpowiedział Wokulski. \n\nPrawdziwa wszelako zgroza opanowała Rzeckiego, gdy w tym samym dniu inkasent Oberman\nprzyszedł do niego przed siódmą wieczorem prosząc o zrobienie dziennego obrachunku .\n\n- Po ósmej... po ósmej.. - odpowiedział mu pan Ignacy. - Teraz nie ma czasu. \n\n- A po ósmej ja nie będę miał czasu - odparł Oberman. \n- Jak to?... co to?...\n- A tak, że o wpół do ósmej musze być z naszym panem w teatrze... - mruknął\nOberman, nieznacznie wzruszając ramionami. \n\nW tej samej chwili przyszedł pożegnać go uśmiechnięty pan Zięba. \n\n- Pan już wychodzi, panie Zięba, ze sklepu?... O trzy kwadranse na siódmą?... -\nspytał zdumiony pan Ignacy, szeroko otwierając oczy. \n\n- Idę z wieńcami dla Rossiego - szepnął grzeczny pan Zięba z jeszcze milszym\nuśmiechem. Rzecki schwycił się obu rękoma za głowę. \n\n- Powariowali z tym teatrem! - zawołał. - Może jeszcze i mnie tam wyciągną?... No,\nale to ze mną sprawa!... \nCzując, że lada dzień i jego zechce namawiać Wokulski, ułożył sobie pan Ignacy\nmowę, w której nie tylko miał oświadczyć, że nie pójdzie na Włochów, ale jeszcze\nmiał zreflektować Stacha mniej więcej tymi słowy: \n\n- Daj spokój... co ci po tych głupstwach!... - i tak dalej. \n\nTymczasem Wokulski, zamiast namawiać go, przyszedł raz około szóstej do sklepu, a\nzastawszy Rzeckiego nad rachunkami - rzekł: \n\n- Mój drogi, dziś Rossi gra Makbeta, siądź z łaski swej w pierwszym rzędzie\nkrzeseł (masz tu bilet) i po trzecim akcie podaj mu to album... \nI bez żadnych ceremonii, a nawet bez dalszych wyjaśnień doręczył panu Ignacemu\nalbum z widokami Warszawy i warszawianek, co razem mogło kosztować z pięćdziesiąt\nrubli!... \n\nPan Ignacy uczuł się głęboko obrażony. Wstał ze swego fotela, zmarszczył brwi i\njuż otworzył usta, ażeby wybuchnąć, kiedy Wokulski opuścił nagle sklep nawet nie\npatrząc na niego. \n\nNo i naturalnie pan Ignacy musiał pójść do teatru, ażeby nie zrobić przykrości\nStachowi. \n\nW teatrze trafił się panu Ignacemu cały szereg niespodzianek. \n\nPrzede wszystkim wszedł on na schody prowadzące na galerię, gdzie bywał zwykle za\nswoich dawnych, dobrych czasów. Dopiero woźny przypomniał mu, że ma bilet do\npierwszego rzędu krzeseł, obrzucając go przy tym spojrzeniami, które mówiły, że\nciemnozielony surdut pana Rzeckiego, album pod pachą, a nawet fizjognomia a la Napoleon\nIII wydają się niższym organom władzy teatralnej mocno podejrzanymi. \n\nZawstydzony, zeszedł pan Ignacy na dół do frontowego przysionka ściskając pod\npachą album i kłaniając się wszystkim damom, około których miał zaszczyt\nprzechodzić. Ta uprzejmość, do której nie nawykli warszawiacy, już w przysionku\nzrobiła wrażenie. Zaczęto pytać się: kto to jest? a chociaż nie poznano osoby, w lot\njednakże spostrzeżono że, cylinder pana Ignacego pochodzi sprzed lat dziesięciu,\nkrawat sprzed pięciu, a ciemnozielony surdut i obcisłe spodnie w kratki sięgają\nnierównie dawniejszej epoki. Powszechnie brano go za cudzoziemca; lecz gdy spytał kogoś\nze służby: którędy iść do krzeseł? - wybuchnął śmiech. \n\n- Pewnie jakiś szlachcic z Wołynia - mówili eleganci. - Aleco on ma pod pachą?... \n\n- Może bigos albo pneumatyczną poduszkę... \n\nOsmagany szyderstwem, oblany zimnym potem, dostał się nareszcie pan Ignacy do\nupragnionych krzeseł. Było ledwie po siódmej i widzowie dopiero zaczęli się\ngromadzić; ten i ów wchodził do krzeseł w kapeluszu na głowie, loże były puste i\ntylko na galeriach czerniała masa ludu, a na paradyzie już wymyślano i wołano policji.\n\n\n\"O ile się zdaje, zebranie będzie bardzo ożywione\" - mruknął z bladym\nuśmiechem nieszczęśliwy pan Ignacy sadowiąc się w pierwszym rzędzie. \n\nZ początku patrzył tylko na prawą dziurkę w kurtynie ślubując, że nie oderwie od\nniej oczu. W parę minut jednakże ochłonął ze wzruszenia, a nawet nabrał takiego\nanimuszu, że począł oglądać się. Sala wydała mu się jakaś niewielka i brudna i\ndopiero gdy zastanawiał się nad przyczynami tych zmian, przypomniał sobie, że ostatni\nraz był w teatrze na występie Dobrskiego w Halce, mniej więcej przed szesnastoma laty. \n\nTymczasem sala napełniała się, a widok pięknych kobiet, zasiadających w lożach,\ndo reszty orzeźwił pana Ignacego. Stary subiekt wydobył nawet małą lornetkę i\nzaczął przypatrywać się fizjognomiom; przy tej zaś okazji zrobił smutne odkrycie,\nże i jemu przypatrują się z amfiteatru, z dalszych rzędów krzeseł, bal nawet z\nlóż... Gdy zaś przeniósł swoje zdolności psychiczne od oka do ucha, pochwycił\nwyrazy latające jak osy: \n\n- Cóż to za oryginał?... \n\n- Ktoś z prowincji. \n\n- Ale skąd on wyrwał taki surdut?... \n\n- Uważasz pan jego breloki przy dewizce? Skandal!... \n\n- Albo kto się tak dziś czesze?... \n\nNiewiele brakowało, ażeby pan Ignacy upuścił swoje album i cylinder i uciekł z\ngołą głową z teatru. Na szczęście, w ósmym rzędzie krzeseł zobaczył znajomego\nfabrykanta pierników, który w odpowiedzi na ukłon Rzeckiego opuścił swoje miejsce i\nzbliżył się do pierwszego rzędu. \n\n- Na miłość boską, panie Pifke - szepnął zalany potem - usiądź pan na moim\nmiejscu i oddaj mi swoje .\n\n- Z największą chęcią - odparł głośno rumiany fabrykant. - Cóż, źle tu\npanu?... Pyszne miejsce!... \n\n- Doskonałe. Ale ja wolę dalej... Gorąco mi... \n\n- Tam tak samo, ale mogę usiąść. A co to masz pan za paczkę?... \n\nTeraz dopiero Rzecki przypomniał sobie obowiązek. \n\n- Uważa pan, drogi panie Pifke, jakiś wielbiciel tego... tego Rossiego... \n\n- Ba, któż by Rossiego nie uwielbiał! - odpowiedział Pifke. - Mam libretto do\nMakbeta, może panu dać?... \n- Owszem. Ale... ten wielbiciel, uważa pan, kupił u nas kosztowne album i prosił,\nażeby po trzecim akcie wręczyć je Rossiemu... \n- Zrobię to z przyjemnością! - zawołał otyły Pifke pchając się na miejsce\nRzeckiego. \n\nPan Ignacy miał jeszcze kilka bardzo przykrych chwil. Musiał wydobyć się z\npierwszego rzędu krzeseł, gdzie zebrani eleganci spoglądali na jego surdut i na jego\nkrawat, i na jego aksamitną kamizelkę z ironicznymi uśmiechami. Potem musiał wejść\ndo ósmego rzędu krzeseł, gdzie wprawdzie bez ironii patrzono na jego garnitur, ale\ngdzie musiał potrącać o kolana siedzących dam... \n\n- Stokrotnie przepraszam - mówił zawstydzony. - Ale tak ciasno... \n\n- Potrzebujesz pan nie mówić brzydkie słowo - odpowiedziała mu jedna z dam, w\nktórej nieco podmalowanych oczach pan Ignacy nie dojrzał jednak gniewu za swój\npostępek. Był przecież tak zażenowany, że chętnie poszedłby do spowiedzi, byle\noczyścić się z plamy owych potrącań. Nareszcie znalazł krzesło i odetchnął. Tu\nprzynajmniej nie zwracano na niego uwagi, częścią z powodu skromnego miejsca, jakie\nzajmował, częścią, że teatr był przepełniony i już zaczęło się widowisko. \n\nGra artystów z początku nie obchodziła go, oglądał się więc po sali i przede\nwszystkim spostrzegł Wokulskiego. Siedział on w czwartym rzędzie i wpatrywał się\nbynajmniej nie w Rossiego, ale w lożę, którą zajmowała panna Izabela z panem Tomaszem\ni hrabiną. Rzecki parę razy w życiu widział ludzi zamagnetyzowanych i zdawało mu\nsię, że Wokulski ma taki wyraz fizjognomii, jak gdyby był zamagnetyzowany przez ową\nlożę. Siedział bez ruchu, jak człowiek śpiący z szeroko otwartymi oczyma. \n\nKto by jednakże tak oczarował Wokulskiego? Pan Ignacy nie mógł się domyślić.\nZauważył przecie inną rzecz: ile razy nie było Rossiego na scenie, panna Izabela\nobojętnie oglądała się po sali albo rozmawiała z ciotką. Lecz gdy wyszedł\nMakbet-Rossi, przysłaniała twarz do połowy wachlarzem i cudownymi, rozmarzonymi oczyma\nzdawała się pożerać aktora. Czasami wachlarz z białych piór opadał jej na kolana, a\nwtedy Rzecki na twarzy panny Izabeli spostrzegał ten sam wyraz zamagnetyzowania, który\ngo tak zdziwił w fizjognomii Wokulskiego. Spostrzegł jeszcze inne rzeczy. Kiedy piękne\noblicze panny Izabeli wyrażało najwyższy zachwyt, wtedy Wokulski pocierał sobie ręką\nwierzch głowy. A wówczas, jakby na komendę, z galerii i z paradyzu odzywały się\ngwałtowne oklaski i wrzaskliwe okrzyki: \"Brawo, brawo Rossi!...\" Zdawało się\nnawet panu Ignacemu, że gdzieś w tym chórze odróżnia zmęczony głos inkasenta\nObermana, który pierwszy zaczynał wrzeszczeć a ostatni milknąć. \n\"Do diabła! - pomyślał - czyżby Wokulski dyrygował klakierami?\" \n\nAle wnet odpędził to nieusprawiedliwione podejrzenie. Rossi bowiem grał znakomicie i\nklaskaĺi mu wszyscy z równym zapałem. Najmocniej jednak pan Pifke, jowialny fabrykant\npierników, który stosownie do umowy po trzecim akcie z wielkim hałasem podał Rossiemu\nalbum. Wielki aktor nie kiwnął nawet głową Pifkemu; natomiast złożył głęboki\nukłon w kierunku loży, gdzie siedziała panna Izabela, a może-tylko w tym kierunku. \n\n\"Przywidzenia!... przywidzenia!... - myślał pan Ignacy opuszczając teatr po\nostatnim akcie. - Stach przecie nie byłby aż tak głupi...\" \n\nW rezultacie jednak pan Ignacy nie był niezadowolony z pobytu w teatrze. Gra Rossiego\npodobała mu się; niektóre sceny, jak morderstwo króla Dunkana albo ukazanie się ducha\nBanka, zrobiły na nim potężne wrażenie, a już całkiem był oczarowany zobaczywszy,\njak Makbet bije się na rapiery. \n\nToteż wychodząc z teatru nie miał pretensji do Wokulskiego; owszem, zaczął nawet\npodejrzewać, że kochany Stach tylko dla zrobienia mu przyjemności wymyślił komedię z\nwręczeniem podarunku Rossiemu. \n\n\"On wie, poczciwy Stach - myślał - że tylko przynaglony mogłem pójść na\nwłoskich aktorów... No i dobrze się stało. Pysznie gra ten facet i muszę zobaczyć go\ndrugi raz... Zresztą - dodał po chwili - kto ma tyle pieniędzy co Stach, może robić\nprezenta aktorom. Ja wprawdzie wolałbym jaką ładnie zbudowaną aktorkę, ale... Ja\njestem człowiek innej epoki, nawet nazywają mnie bonapartystą i romantykiem...\" \n\nMyślał tak i mruczał po cichu, gdyż nurtowała go inna myśl, którą chciał w\nsobie zagłuszyć: \"Dlaczego Stach tak dziwnie przypatrywał się loży, w której\nsiedziała hrabina, pan Łęcki i panna Łęcka?... Czyliżby?... Eh! cóż\nznowu...Wokulski ma przecież zbyt wiele rozumu, ażeby mógł przypuszczać, że coś z\ntego być może... Każde dziecko pojęłoby od razu, że ta panna, w ogóle zimna jak\nlód, dziś szaleje za Rossim... Jak ona na niego patrzyła, jak się nawet czasami\nzapominała i jeszcze gdzie, w teatrze, wobec tysiąca osób!... Nie, to głupstwo.\nSłusznie nazywają mnie romantykiem...\" \n\nI znowu usiłował myśleć o czym innym. Poszedł nawet (mimo późnej nocy) do\nrestauracji, gdzie grała muzyka złożona ze skrzypców, fortepianu i arfy. Zjadł\npieczeń z kartoflami i z kapustą, wypił kufel piwa, potem drugi kufel, potem trzeci i\nczwarty... nawet siódmy... Zrobiło mu się tak jakoś raźnie, że cisnął arfiarce na\ntalerz dwie czterdziestówki i zaczął śpiewać pod nosem. A potem przyszło mu do\ngłowy, że - koniecznie, ale to koniecznie powinien zaprezentować się czterem Niemcom,\nktórzy przy bocznym stoliku jedzą pekeflejsz z grochem. \"Dlaczego ja miałbym się\nim prezentować?... Niech oni mnie się zaprezentują\" - myślał pan Ignacy. \n\nI w tej chwili opanowała go idea, że tamci czterej panowie powinni mu się\nzaprezentować, jako starszemu wiekiem tudzież byłemu oficerowi węgierskiej piechoty,\nktóra przecież porządnie biła Niemców. Zawołał nawet usługującą dziewczynę w\ncelu wysłania jej do owych czterech panów jedzących pekeflejsz, gdy wtem muzyka\nzłożona ze skrzypców, arfy i fortepianu zagrała... Marsyliankę. \n\nPan Ignacy przypomniał sobie Węgry, piechotę, Augusta Katza i czując, że mu łzy\nnabiegają do oczu, że się lada chwilę rozpłacze, porwał ze stołu swój cylinder\nsprzed wojny francusko -pruskiej i rzuciwszy na stół rubla wybiegł z restauracji. \n\nDopiero gdy na ulicy owionęło go świeże powietrze, oparł się o słup latarni\ngazowej i spytał: \n\n- Do diabła, czyżbym się upił?... Ba! siedm kufli... \nWrócił do domu starając się iść jak najprościej i teraz dopiero przekonał się,\nże warszawskie chodniki są nadzwyczaj nierówne: co kilkanaście kroków bowiem musiał\nzbaczać albo w stronę rynsztoka, albo w stronę kamienic. Potem (dla przekonania samego\nsiebie, że jego umysłowe zdolności znajdują się w kwitnącym stanie) zaczął\nrachować gwiazdy na niebie. \n- Raz... dwa... trzy... siedm... siedm... Co to jest siedm?... Ach, siedem kufli\npiwa... Czyżbym naprawdę?... Po co ten Stach wysłał mnie do teatru!... \nDo domu trafił od razu i od razu znalazł dzwonek. Zadzwoniwszy jednak aż siedm razy\nna stróża, uczuł potrzebę oparcia się o kąt, zawarty między bramą i ścianą, i\nusiłował zliczyć, nie z potrzeby, ale ot, tak sobie: ile też upłynie minut, zanim mu\nstróż otworzy? W tym celu wydobył zegarek z sekundnikiem i przekonał się, że - już\njest wpół do drugiej. \n\n- Podły stróż! - mruknął. - Ja muszę wstać o szóstej, a on do wpół do drugiej\ntrzyma mnie na ulicy... \n\nSzczęściem, stróż natychmiast otworzył furtkę, przez którą pan Ignacy krokiem\nzupełnie pewnym, a nawet więcej niż pewnym, bardzo pewnym, przeszedł całą sień\nczując, że jego cylinder siedzi mu trochę na bakier, ale tylko troszeczkę. Następnie\nbez żadnej trudności znalazłszy drzwi swego mieszkania usiłował po kilka razy na\npróżno wprowadzić klucz do zamku. Czuł dziurkę pod palcem, ściskał w ręce klucz\ntak mocno jak nigdy i mimo to nie mógł trafić. \n- Czyliżbym naprawdę?... \n\nW tej właśnie chwili otworzyły się drzwi, a współcześnie jego jednooki pudel Ir,\nnie podnosząc się z pościeli, parę razy szczeknął: \n\n- Tak... tak!... \n- Milcz, ty podła świnio!... - mruknął pan Ignacy i nie zapalając lampy, rozebrał\nsię i położył do łóżka. \n\nSny miał okropne. Śniło mu się czy tylko przywidywało, że ciągle jest w teatrze\ni że widzi Wokulskiego z szeroko otwartymi oczyma, zapatrzonego w jedną lożę. W loży\ntej siedziała hrabina, pan Łęcki i panna Izabela. Rzeckiemu zdawało się, że Wokulski\npatrzy tak na pannę Izabelę. \n\n- Niepodobna! - mruknął. - Stach nie jest aż tak głupi... \n\nTymczasem (wszystko w marzeniu) panna Izabela podniosła się z fotelu i wyszła z\nłoży, a Wokulski za nią, wciąż patrząc jak człowiek zamagnetyzowany. Panna Izabela\nopuściła teatr, przeszła plac Teatralny i lekkim krokiem wbiegła na ratuszową\nwieżę, a Wokulski za nią, wciąż patrząc jak człowiek zamagnetyzowany. A potem z\nganku ratuszowej wieży panna Izabela, uniósłszy się jak ptak, przepłynęła na gmach\nteatralny, a Wokulski chcąc lecieć za nią, runął z wysokości dziesięciu piętr na\nziemię. \n\n- Jezus Maria!... - jęknął Rzecki zrywając się z łóżka. \n\n- Tak!... tak!... - odszczeknął mu Ir przez sen. \n\n- No, już widzę, że jestem zupełnie pijany - mruknął pan Ignacy kładąc się\nznowu i niecierpliwie naciągając kołdrę, pod którą drżał. \n\nKilka minut leżał z otwartymi oczami i znowu przywidziało mu się, że jest w\nteatrze, akurat po zakończeniu trzeciego aktu, w chwili kiedy fabrykant Pifke miał\npodać Rossiemu album Warszawy i jej piękności. Pan Ignacy wytęża wzrok (Pifke bowiem\njego zastępuje), wytęża wzrok i z najwyższym przerażeniem widzi, że niecny Pifke\nzamiast kosztownego albumu podaje Włochowi jakąś paczkę owiniętą w papier i niedbale\nzawiązaną szpagatem. \n\nI jeszcze gorsze rzeczy widzi pan Ignacy. Włoch bowiem uśmiecha się ironicznie,\nodwiązuje szpagat, odwija papier i wobec panny Izabeli, Wokulskiego, hrabiny i tysiąca\ninnych widzów ukazuje... żółte nankinowe spodnie z fartuszkiem na przodzie i ze\nstrzemiączkami u dołu. Właśnie te same, których pan Ignacy używał w epoce sławnej\nkampanii sewastopolskiej ... \n\nNa domiar okropnośći nędzny Pifke wrzeszczy: \"Oto jest dar panów: Stanisława\nWokulskiego, kupca, i Ignacego Rzeckiego, jego dysponenta!\" Cały teatr wybucha\nśmiechem; wszystkie oczy i wszystkie wskazujące palce skierowują się na ósmy rząd\nkrzeseł i właśnie na to krzesło, gdzie siedzi pan Ignacy. Nieszczęśliwy chce\nzaprotestować, lecz czuje, że głos zastyga mu w gardle, a na domiar niedoli on sam -\nzapada się gdzieś. Zapada się w niezmierny, niezgłębiony ocean nicości, w którym\nbędzie spoczywał na wieki wieczne nie objaśniwszy widzów teatralnych, że nankinowe\nspodnie z fartuszkiem i strzemiączkami wykradziono mu podstępem ze zbioru jego\nosobistych pamiątek. \n\nPo nocy fatalnie spędzonej Rzecki obudził się dopiero o trzy kwadranse na siódmą.\nWłasnym oczom nie chciał wierzyć, patrząc na zegarek, ale w końcu uwierzył.\nUwierzył nawet w to, że wczoraj był nieco podchmielony; o czym zresztą wymownie\nświadczył lekki ból głowy i ogólna ociężałość członków. \nWszystkie te jednak chorobliwe objawy mniej trwożyły pana Ignacego aniżeli jeden\nstraszny symptom, oto: nie chciało mu się iść do sklepu!...Co gorsze: nie tylko czuł\nlenistwo, ale nawet zupełny brak ambicji; zamiast bowiem wstydzić się swego upadku i\nwalczyć z próżniaczymi instynktami, on, Rzecki, wynajdywał sobie powody do jak\nnajdłuższego zatrzymania się w pokoju. \n\nTo zdawało mu się, że Ir jest chory, to, że rdzewieje nigdy nieużywana\ndubeltówka, to znowu, że jest jakiś błąd w zielonej firance, która zasłaniała\nokno, a nareszcie, że herbata jest za gorąca i trzeba ją pić wolniej niż zwykle. \n\nW rezultacie pan Ignacy spóźnił się o czterdzieści minut do sklepu i ze\nspuszczoną głową przekradł się do kantorka. Zdawało mu się, że każdy z\n\"panów\" (a jak na złość wszyscy przyszli dziś na czas!), że każdy z\nnajwyższą wzgardą patrzy na jego podsiniałe oczy, ziemistą cerę i lekko drżące\nręce. \n\n\"Gotowi jeszcze myśleć, że oddawałem się rozpuście!\" - westchnął\nnieszczęsny pan Ignacy. Potem wydobył księgi, umaczał pióro i niby to zaczął\nrachować. Był przekonany, że cuchnie piwem jak stara beczka, którą już wyrzucono z\npiwnicy, i zupełnie serio począł rozważać: czy nie należało podać się do dymisji\npo spełnieniu całego szeregu tak haniebnych występków? \"Spiłem się... późno\nwróciłem do domu... późno wstałem... o czterdzieści minut spóźniłem się do\nsklepu...\" \n\nW tej chwili zbliżył się do niego Klejn z jakimś listem. \n\n- Było na kopercie napisane: \"bardzo pilno\", więc otworzyłem - rzekł\nmizerny subiekt podając papier Rzeckiemu. \n\nPan Ignacy otworzył i czytał: \n\n\"Człowieku głupi czy nikczemny! Pomimo tylu życzliwych ostrzeżeń kupujesz\njednak dom, który stanie się grobem twego w tak nieuczciwy sposób zdobytego\nmajątku...\"\n\nPan Ignacy rzucił okiem na wiersz ostatni, ale nie znalazł podpisu: list był\nanonimowy. Spojrzał na kopertę - miała adres Wokulskiego. Czytał dalej: \n\n\"Jaki zły los postawił cię na drodze pewnej szlachetnej damy, której o mało\nnic zabiłeś męża, a dziś chcesz jej wydrzeć dom, gdzie zmarła jej ukochana\ncórka?... I po co to robisz?... Dlaczego płacisz, jeżeli prawda, aż\ndziewięćdziesiąt tysięcy rubli za kamienicę niewartą siedmdziesięciu tysięcy?...\nSą to sekreta twojej czarnej duszy, które kiedyś sprawiedliwość boska odkryje, a\nzacni ludzie ukarzą pogardą. Zastanów się więc, póki czas. Nie gub swej duszy i\nmajątku i niezatruwaj spokoju zacnej damie, która w nieutulonym żalu po stracie córki\ntę jedną ma dziś pociechę, że może przesiadywać w pokoju, gdzie nieszczęśliwe\ndziecię oddało Bogu ducha. Upamiętaj się, zaklinam cię - życzliwa...\"\n\nSkończywszy czytanie pan Ignacy potrząsnął głową. \n\n- Nic nie rozumiem - rzekł. - Chociaż bardzo wątpię o życzliwości tej damy. \n\nKlejn lękliwie obejrzał się dokoła sklepu, a widząc, że ich nikt nie śledzi,\nzaczął szeptać: \n- Bo to, uważa pan, nasz stary podobno kupuje dom Łęckiego, który właśnie jutro\nmają wierzyciele sprzedać przez licytację... \n\n- Stach... to jest... pan Wokulski kupuje dom? \n- Tak, tak...- potakiwał Klejn głową. - Ale kupuje nie na własne imię, tylko za\npośrednictwem starego Szlangbauma... Tak przynajmniej mówią w domu, bo i ja tam\nmieszkam. \n\n- Za dziewięćdziesiąt tysięcy rubli?... \n\n- Właśnie. A że baronowa Krzeszowska chciałaby kupić tę kamienicę za\nsiedmdziesiąt tysięcy rubli, więc anonim zapewne pochodzi od niej. Nawet założyłbym\nsię, że od niej, bo to piekielna baba... \n\nGość, przybyły do sklepu z zamiarem kupienia parasola, oderwał Klejna od Rzeckiego.\nPanu Ignacemu zaczęty krążyć po głowie bardzo szczególne myśli.\n\n\"Jeżeli ja - mówił do siebie - przez zmarnowanie jednego wieczora narobiłem\ntyle zamętu w sklepie, to niby - jakiego zamętu w interesach narobi Stach, który\nmarnuje dziś dnie i tygodnie na teatry włoskie, i zresztą - nawet nie wiem na\nco?...\" \nW tej chwili jednak przypomniał sobie, że w sklepie z jego winy zamęt jest\nniewielki, prawie go nie ma, i że interes handlowy w ogóle idzie świetnie. Nawet co\nprawda to i sam Wokulski, pomimo dziwnego trybu życia, nie zaniedbuje obowiązków\nkierownika instytucji. \n\"Ale po co on chce uwięzić dziewięćdziesiąt tysięcy rubli w murach?...Skąd\nsię i tu znowu biorą ci Łęccy?... Czyliżby... Eh! Stasiek taki głupi nie\njest...\" \n\nSwoją drogą niepokoiła go myśl kupna kamienicy. \"Zapytam się Henryka\nSzlangbauma\" - rzekł, wstając od kantorka. \n\nW oddziale tkanin mały, zgarbiony Szlangbaum z czerwonymi oczyma i wyrazem\nzajadłości na twarzy kręcił się jak zwykle, skacząc po drabince albo nurzając się\nmiędzy sztukami perkalu. Tak już przywykł do swojej gorączkowej roboty, że choć nie\nbyło interesantów, on ciągle wydostawał jakąś sztukę, odwijał i zawijał, ażeby\nnastępnie umieścić ją na właściwym miejscu. Zobaczywszy pana Ignacego Szlangbaum\nzawiesił swoją jałową pracę i otarł pot z czoła. \n\n- Ciężko, co?... - rzekł. \n\n- Bo po co pan przekładasz te graty, skoro nie ma gości w sklepie? - odparł Rzecki. \n\n- Bah!... gdybym tego nie robił, zapomniałbym, gdzie co leży...stawy\nzaśniedziałyby w członkach... Zresztą - jużem przywykł... Pan ma jaki interes do\nmnie?... \nRzecki stropił się na chwilę. \n\n- Nie... Tak chciałem zobaczyć, jak panu tu idzie - odpowiedział pan Ignacy\nrumieniąc się, o ile to było możliwe w jego wieku. \n\n\"Czyżby i on mnie posądzał i śledził?.. - błysnęło w głowie Szlangbaumowi\ni gniew go ogarnął. - Tak, ma ojciec rację.... Dziś wszyscy huzia! na Żydów.\nNiedługo już trzeba będzie zapuścić pejsy i włożyć jarmułkę...\" \n\n\"On coś wie!\" - pomyślał Rzecki i rzekł głośno: \n\n- Podobno... podobno szanowny ojciec pański kupuje jutro kamienicę... kamienicę pana\nŁęckiego?... \n\n- Nic o tym nie wiem - odpowiedział Szlangbaum spuszczając oczy. W duchu zaś dodał:\n\n\n\"Mój stary kupuje dom dla Wokulskiego, a oni myślą i pewnie mówią: ot,\npatrzajcie, znowu Żyd, lichwiarz, zrujnował jednego katolika i pana z panów...\" \n\n\"Coś wie, tylko gadać nie chce - myślał Rzecki. - Zawsze Żyd...\" \n\nPokręcił się jeszcze po sali, co Szlangbaum uważał za dalszy ciąg posądzeń i\nśledzenia go, i wrócił do siebie, wzdychając. \n\n\"To jest okropne, że Stach ma więcej zaufania do Żydów aniżeli do\nmnie...\" \n\n\"Po co on jednak kupuje ten dom, po co wdaje się z Łęckimi...A może nie\nkupuje?... Może to tylko pogłoski?...\" \n\nTak się lękał uwięzienia w murach dziewięćdziesięciu tysięcy rubli gotówki,\nże cały dzień tylko o tym myślał. Była chwila, że chciał wprost zapytać\nWokulskiego, ale - zabrakło mu odwagi. \"Stach - mówił w sobie - wdaje się dziś\ntylko z panami, a ufa Żydom. Co jemu po starym Rzeckim!...\" \n\nWięc postanowił pójść jutro do sądu i zobaczyć, czy naprawdę stary Szlangbaum\nkupi dom Łęckich i czy, jak mówił Klejn, dolicytuje go do dziewięćdziesięciu\ntysięcy rubli. Jeżeli to się sprawdzi, będzie znakiem, że wszystko inne jest prawdą.\n\n\nW południe wpadł do sklepu Wokulski i zaczął rozmawiać z Rzeckim wypytując go o\nwczorajszy teatr i o to: dlaczego uciekł z pierwszego rzędu krzeseł, a album kazał\ndoręczyć Rossiemu przez Pifkego. Ale pan Ignacy miał w sercu tyle żalów i tyle\nwątpliwości co do swego kochanego Stacha, że odpowiadał mu półgębkiem i z\nnachmurzoną twarzą. \n\nWięc i Wokulski umilknął i opuścił sklep z goryczą w duszy. \n\n\"Wszyscy odwracają się ode mnie - mówił sobie - nawet Ignacy...Nawet on... Ale\nty mi to wynagrodzisz!... - dodał już na ulicy, patrząc w stronę Alei Ujazdowskiej. \nPo wyjściu Wokulskiego ze sklepu Rzecki ostrożnie wypytał się \"panów\", w\nktórym sądzie i o której godzinie odbywają się licytacje domów. Potem uprosił\nLisieckiego o zastępstwo na jutro między dziesiątą z rana a drugą po południu i z\npodwójną gorliwością zabrał się do swoich rachunków. Machinalnie (choć bez\nbłędu) dodawał długie jak Nowy Świat kolumny cyfr, a w przerwach myślał: Dzisiaj\nzmarnowałem blisko godzinę, jutro zmarnuję z pięć godzin, a wszystko dlatego, że\nStach więcej ufa Szlangbaumom aniżeli mnie...Na co jemu kamienica?... Po jakiego diabła\nwdaje się z tym bankrutem Łęckim?... Skąd mu strzeliło do łba latać na włoski\nteatr i jeszcze dawać kosztowne prezenta temu przybłędzie Rossiemu?.:.\" \n\nNie podnosząc głowy od ksiąg siedział przy kantorku do szóstej, a tak był\nzatopiony w robocie, że już nie tylko nie przyjmował pieniędzy, ale nawet nie widział\ni nie słyszał gości, którzy roili się i hałasowali w sklepie jak olbrzymie pszczoły\nw ulu. Nie spostrzegł też jednego najmniej spodziewanego gościa, którego\n\"panowie\" witali okrzykami i głośnymi pocałunkami. \n\nDopiero gdy przybysz stanąwszy nad nim krzyknął mu w ucho: \n\n- Panie Ignacy, to ja!... \nRzecki ocknął się, podniósł głowę, brwi i oczy w górę i zobaczył\nMraczewskiego... \n\n- Hę?... - spytał pan Ignacy przypatrując się młodemu elegantowi, który opalił\nsię, zmężniał, a nade wszystko utył. \n\n- No, co... no, co słychać?... - ciągnął pan Ignacy podając mu rękę. - Co z\npolityki?... \n\n- Nic nowego - odparł Mraczewski. - Kongres w Berlinie robi swoje, Austriacy wezmą\nBośnię. - No, no, no... żarty, żarty!... A o małym Napoleonku co słychać? \n- Uczy się w Anglii w szkole wojskowej i podobno kocha się w jakiejś aktorce. \n\n- Zaraz kocha się!... - powtórzył drwiąco pan Ignacy. - A do Francji nie wraca?...\nJakże się pan miewasz?... Skądeś się tu wziął?...No, gadaj prędko - zawołał\nRzecki wesoło, uderzając go w ramię. - Kiedyżeś przyjechał?... \n\n- A to cała historia! - odpowiedział Mraczewski rzucając się na fotel. -\nPrzyjechaliśmy tu dziś z Suzinem o jedenastej... Od pierwszej do trzeciej byliśmy z nim\nu Wokulskiego, a po trzeciej wpadłem na chwilę do matki i na chwilę do pani\nStawskiej:.. Pyszna kobieta, co?... \n\n- Stawska?... Stawska?... - przypominał sobie Rzecki trąc czoło. \n\n- Znasz ją pan przecie. Ta piękna, co to ma córeczkę... Co to się tak podobała\npanu... \n\n- Ach, ta!... wiem... Nie mnie się podobała - westchnął Rzecki - tylko myślałem,\nże dobra byłaby z niej żona dla Stacha... \n\n- Paradny pan jesteś - roześmiał się Mraczewski. - Przecież ona ma męża... \n\n- Męża? \n\n- Naturalnie. Zresztą znane nazwisko. Przed czterema laty uciekł biedak za granicę,\nbo posądzali go o zabicie tej... \n\n- Ach, pamiętam!... Więc to on?... Dlaczegóż nie wrócił, boć przecie okazało\nsię, że nie winien?... \n\n- Rozumie się, że nie winien - prawił Mraczewski. - Ale swoją drogą, jak\ndmuchnął do Ameryki, tak po dziś dzień nie ma o nim wiadomości. Pewnie biedak gdzieś\nzmarniał, a kobieta została ani panną, ani wdową... Okropny los!... Utrzymywać cały\ndom z haftu, z gry na fortepianie, z lekcyj angielskiego... pracować cały dzień jak\nwół i jeszcze nie mieć męża... Biedne te kobiety!... My byśmy, panie Ignacy, tak\ndługo nie wytrwali w cnocie, co?... O, wariat stary... \n\n- Kto wariat? - spytał Rzecki, zdumiony nagłym przejściem w rozmowie. \n\n- Któż by, jeżeli nie Wokulski - odparł Mraczewski. - Suzin jedzie do Paryża i\nchce go gwałtem zabrać, bo ma tam robić jakieś ogromne zakupy towarów. Nasz stary nie\nzapłaciłby grosza za podróż, miałby książęce życie, bo Suzin im dalej od żony,\ntym szerzej rozpuszcza kieszeń... E i jeszcze zarobiłby z dziesięć tysięcy rubli. \n\n- Stach... to jest nasz pryncypał zarobiłby z dziesięć tysięcy? - spytał Rzecki. \n\n- Naturalnie. Ale cóż, kiedy tak już zgłupiał... \n\n- No, no... panie Mraczewskil... - zgromił go pan Ignacy. \n\n- Ale słowo honoru, że zgłupiał. Bo przecież wiem, że jedzie na wystawę do\nParyża, i to lada tydzień... \n\n- Tak. \n- Więc nie wolałby jechać z Suzinem, nic nie wydać i jeszcze tyle zarobić?...\nPrzez dwie godziny błagał go Suzin: \"Jedź ze mną, Stanisławie Piotrowiczu\",\nprosił, kłaniał się i na nic... Wokulski nie i nie!...Mówił, że ma tutaj jakieś\ninteresa... \n\n- No, ma... - wtrącił Rzecki. \n\n- O tak, ma... - przedrzeźniał go Mraczewski. - Największy jego interes jest nie\nzrażać Suzina, który pomógł mu zrobić majątek, dziś daje mu ogromny kredyt i\nnieraz mówił do mnie, że nie uspokoi się, dopóki Stanisław Piotrowicz nie odłoży\nsobie choć z milion rubli... I takiemu przyjacielowi odmawiać tak drobnej usługi,\nzresztą bardzo dobrze opłaconej! - oburzał się Mraczewski. \n\nPan Ignacy otworzył usta, lecz przygryzł je. O mało że się nie wygadał w tej\nchwili, iż Wokulski kupuje dom Łęckiego i że tak wielkie prezenta daje Rossiemu. \nDo kantorka zbliżył się Klejn z Lisieckim. Mraczewski spostrzegłszy, że są nie\nzajęci, zaczął rozmawiać z nimi, a pan Ignacy znowu został sam nad swoją księgą. \n\n\"Nieszczęście! - myślał. - Dlaczego ten Stach nie jedzie darmo do Paryża i\njeszcze zniechęca do siebie Suzina?... Jaki zły duch spętał go z tymi Łęckimi...\nCzyżby?... Eh! przecie on aż tak głupi nie jest...A swoją drogą, szkoda tej podróży\ni dziesięciu tysięcy rubli... Mój Boże! jak się to ludzie zmieniają. \n\nSchylił głowę i posuwając palcem z dołu do góry albo z góry na dół, sumował\nkolumny cyfr długich jak Nowy Świat i Krakowskie Przedmieście. Sumował bez błędu,\nnawet z cicha mruczał, a jednocześnie myślał sobie, że jego Stach znajduje się na\njakiejś fatalnej pochyłości. \"To darmo - szeptał mu głos ukryty na samym dnie\nduszy - to darmo!... Stach wklepał się w grubą awanturę... I z pewnością w\npolityczną awanturę, bo taki człowiek jak on nie wariowałby dla kobiety, choćby nawet\nbyła nią sama - panna... Ach, do diabła! omyliłem się...Wyrzeka się, gardzi\ndziesięcioma tysiącami rubli, on, który ośm lat temu musiał pożyczać ode mnie po\ndziesięć rubli na miesiąc, ażeby za to wykarmić się jak nędzarz... A teraz rzuca w\nbłoto dziesięć tysięcy rubli, pakuje w kamienicę dziewięćdziesiąt tysięcy, robi\naktorom prezent po kilkadziesiąt rubli... Jak mi Bóg miły, nic nie rozumiem! I to niby\njest pozytywista, człowiek realnie myślący... Mnie nazywają starym romantykiem, ale\nprzecież takich głupstw nie robiłbym... No, chociaż jeżeli zabrnął w\npolitykę...\" \n\nNa tych medytacjach upłynął mu czas do zamknięcia sklepu. Głowa go trochę\nbolała, więc wyszedł na spacer na Nowy Zjazd i wróciwszy do domu wcześnie spać się\npołożył. \n\n\"Jutro - mówił do siebie - zrozumiem ostatecznie, co się święci. Jeżeli\nSzlangbaum kupi dom Łęckiego i da dziewięćdziesiąt tysięcy rubli, to znaczy, że go\nnaprawdę Stach podstawił i już jest skończonym wariatem... A może też Stach nie\nkupuje kamienicy, może to wszystko plotki?.. \n\n\"Zasnął i śniło mu się, że w oknie jakiegoś wielkiego domu widzi pannę\nIzabelę, do której stojący obok niego Wokulski chce biec. Na próżno zatrzymuje go pan\nIgnacy, aż pot oblewa mu cale ciało. Wokulski wyrywa się i znika w bramie kamienicy. \n\n\"Stachu, wróć się!...\" - krzyczy pan Ignacy widząc, że dom poczyna się\nchwiać. \nJakoż dom zawala się. Panna Izabela, uśmiechnięta, wylatuje z niego jak ptak, a\nWokulskiego nie widać...\n\"Może wbiegł na podwórko i ocalał...\" - myśli pan Ignacy i budzi się z\nmocnym biciem serca. Nazajutrz pan Ignacy budzi się na kilka minut przed szóstą;\nprzypomina sobie, że to dziś właśnie licytują kamienicę Łęckiego, że ma\nprzypatrzeć się temu widowisku, i zrywa się z łóżka jak sprężyna. Biegnie boso do\nwielkiej miednicy, oblewa się cały zimną wodą i patrząc na swoje patykowate nogi\nmruczy: \n\n\"Zdaje mi się, że trochę utyłem.\" \n\nPrzy skomplikowanym procesie mycia się pan Ignacy robi dziś taki zgiełk, że budzi\nIra. Brudny pudel otwiera jedyne oko, jakie mu pozostało, i snadź dostrzegłszy\nniezwykłe ożywienie swego pana zeskakuje z kufra na podłogę. Przeciąga się, ziewa,\nwydłuża w tył jedną nogę, potem drugą nogę, potem na chwilę siada naprzeciw okna,\nza którym słychać bolesny krzyk zarzynanej kury, i zmiarkowawszy, że naprawdę nic\nsię nie stało, wraca na swoją pościel. Jest przy tym tak ostrożny czy może\nrozgniewany na pana Ignacego za fałszywy alarm, że odwraca się grzbietem do pokoju, a\nnosem i ogonem do ściany, jak gdyby panu Ignacemu chciał powiedzieć: \n\"Już ja tam wolę nie widzieć twojej chudości.\"\nRzecki ubiera się w oka mgnieniu i z piorunującą szybkością wypija herbatę nie\npatrząc ani na samowar, ani na służącego, który go przyniósł. Potem biegnie do\nsklepu jeszcze zamkniętego, przez trzy godziny rachuje bez względu na ruch gości i\nrozmowy \"panów\" i punkt o dziesiątej mówi do Lisieckiego: \n\n- Panie Lisiecki, wrócę o drugiej... \n\n- Koniec świata! - mruczy Lisiecki. - Musiało trafić się coś nadzwyczajnego,\njeżeli ten safanduła wychodzi o takiej porze do miasta...\n\nStanąwszy na chodniku przed sklepem pan Ignacy dostaje ataku wyrzutów sumienia. \n\"Co ja dziś wyrabiam?... - myśli. - Co mnie obchodzą licytacje, choćby\npałaców, nie tylko kamienic?.. \" \n\nI waha się: czy iść do sądu, czy wracać do sklepu? W tej chwili widzi na\nKrakowskim przejeżdżającą dorożkę, a w niej damę wysoką, chudą i mizerną, w\nczarnym kostiumie. Dama właśnie patrzy na ich sklep, a Rzecki w jej zapadłych oczach i\nlekko posiniałych ustach spostrzega wyraz głębokiej nienawiści. \n\n\"Dalibóg, że to baronowa Krzeszowska... - mruczy pan Ignacy. - Oczywiście,\njedzie na licytację... Awantura!...\n\nBudzą się w nim jednak wątpliwości. Kto wie, czy baronowa jedzie do sądu; może to\nwszystko plotki?... \"Warto sprawdzić\" - myśli pan Ignacy, zapomina o swoich\nobowiązkach dysponenta i najstarszego subiekta. I poczyna iść za dorożką. Nędzne\nkonie wloką się tak powoli, że pan Ignacy może obserwować wehikuł na całej\nprzestrzeni do kolumny Zygmunta. W tym miejscu dorożka skręca na lewo, a Rzecki myśli: \n\n\"Rozumie się, że jedzie baba na Miodową. Taniej kosztowałaby ja podróż na\nmiotle...\"\n\nPrzez dom Rezlera (który przypomina mu onegdajszą pijatykę!) i część Senatorskiej\npan Ignacy dostaje się na Miodową. Tu przechodząc około składu herbaty Nowickiego\nwstępuje na chwilę, ażeby powiedzieć właścicielowi: \"dzień dobry!\", i\nszybko ucieka, dalej mrucząc: \n\n\"Co on sobie pomyśli zobaczywszy mnie o tej godzinie na ulicy?..Naturalnie\npomyśli, że jestem najpodlejszy dysponent, który zamiast siedzieć w sklepie, łajdaczy\nsię po mieście... Oto los!...\" Przez pozostałą część drogi do sądu trapi pana\nIgnacego sumienie. Przybiera ono postać olbrzyma z brodą, w żółtym jedwabnym kitlu i\ntakich że spodniach, który dobrodusznie a zarazem ironicznie patrzącemu w oczy mówi: \n\n\"Powiedz mi pan, panie Rzecki, jaki to porządny kupiec wałęsa się o tej porze\npo mieście? Pan jesteś taki kupiec jak ja baletnik...\" \n\nI pan Ignacy czuje, że nie może nic odpowiedzieć surowemu sędziemu. Rumieni się,\npotnieje i już chce wracać do swoich ksiąg (w taki jednakże sposób, ażeby go\nzobaczył Nowicki), gdy nagle widzi przed sobą dawny pałac Paca. \n\n\"Tu będzie licytacja!\" - mówi pan Ignacy i zapomina o skrupułach. Olbrzym\nz brodą, w żółtym jedwabnym kitlu, rozpływa się przed oczyma jego duszy jak mgła. \n\nRozejrzawszy się w sytuacji pan Ignacy przede wszystkim spostrzega, że do gmachu\nsądowego prowadzą dwie olbrzymie bramy i dwoje drzwi. Następnie widzi cztery różnej\nwielkości gromady starozakonnych z minami bardzo poważnymi. Pan Ignacy nie wie, dokąd\niść, idzie jednak do tych drzwi, przed którymi stoi najwięcej starozakonnych,\ndomyślając się, że tam właśnie odbywa się licytacja. \n\nW tej chwili przed gmach sądu zajeżdża powóz, a w nim pan Łęcki. Pan Ignacy nie\nmoże pohamować czci dla jego pięknych, siwych wąsów i podziwu dla jego humoru. Pan\nŁęcki bowiem nie wygląda tak jak bankrut, któremu licytują kamienicę, ale jak\nmilioner, który przyjechał do rejenta, ażeby podnieść drobną sumę stu\nkilkudziesięciu tysięcy rubli. \n\nPan Łęcki wysiada uroczyście z powozu, triumfalnym krokiem zbliża się do drzwi\nsądowych, a jednocześnie z drugiej strony ulicy przybiega do niego dżentelmen mający\nwszelakie pozory próżniaka, który jednakże jest adwokatem. Po bardzo krótkim, a nawet\nniedbałym powitaniu pan Łęcki pyta dżentelmena: \n\n- Cóż?... kiedyż?... \n\n- Za godzinkę... może trochę dłużej... - odpowiada dżentelmen. \n\n- Wyobraź pan sobie - mówi z dobrotliwym uśmiechem pan Łęcki - że przed tygodniem\njeden mój znajomy wziął dwakroć za dom, który go kosztował sto pięćdziesiąt\ntysięcy. A że mój kosztował mnie sto tysięcy, więc powinienem wziąć w tym stosunku\nze sto dwadzieścia pięć... \n- Hum!... hum!... - mruczy adwokat. \n- Będziesz się pan śmiał.- ciągnie pan Tomasz - z tego, co powiem (bo wy lubicie\nżartować z przeczuć i snów), a jednak dziś śniło mi się, że mój dom poszedł za\nsto dwadzieścia tysięcy... Mówię to panu przed licytacją, uważasz?... Za parę\ngodzin przekonasz się, że nie należy śmiać się ze snów... Są rzeczy na niebie i\nziemi... \n\n- Hum!... hum!... - odpowiada adwokat i obaj panowie wchodzą w pierwsze drzwi gmachu.\n\"Chwała Bogu! - myślał pan Ignacy. - Jeżeli Łęcki weźmie sto dwadzieścia\ntysięcy za swój dom, to znaczy, że Stach nie zapłaci za niego dziewięćdziesięciu\ntysięcy rubli.\" \n\nWtem ktoś lekko dotyka jego ramienia. Pan Ignacy ogląda się i widzi za sobą starego\nSzlangbauma. \n\n- Czy może pan mnie szuka.? - pyta sędziwy Żyd, bystro patrząc mu w oczy. \n\n- Nie, nie... - odpowiada zmieszany pan Ignacy. \n- Pan nie ma do mnie żaden interes?. - powtarza Szlangbaum mrugając czerwonymi\npowiekami. \n\n- Nie, nie... \n- Git! - mruczy Szlangbaum i odchodzi między swoich współwyznawców. \n\nPanu Ignacemu robi się zimno: obecność Szlangbauma w tym miejscu budzi w nim nowe\npodejrzenie. Aby je rozproszyć, pan Ignacy pyta stojącego przy drzwiach woźnego, gdzie\nodbywają się licytacje. Woźny wskazuje mu schody. \n\nPan Ignacy biegnie na górę i wpada do jednej sali. Uderza go tłum starozakonnych,\nsłuchających z największym skupieniem jakiejś mowy. Rzecki poznaje, że w tej chwili\ntoczy się tu sprawa przed sądem, że przemawia prokurator i że chodzi o grube oszustwo.\nW sali jest duszno; mowę prokuratora tłumi nieco hałas dorożek. Sędziowie\nwyglądają, jakby drzemali, adwokat ziewa, oskarżony ma minę, jakby chciał oszukać\nsąd najwyższej instancji, starozakonni przypatrują mu się ze współczuciem, a\noskarżenia słuchają z uwagą. Niektórzy przy każdym silniejszym zarzucie prokuratora\nkrzywią się i syczą: \"aj-waj!...\"\n\nPan Ignacy opuszcza salę; nie dla tej sprawy tu przyszedł. \n\nZnalazłszy się w przedsionku, pan Ignacy chce iść na drugie piętro; jednocześnie\nomija go schodząca stamtąd baronowa Krzeszowska w towarzystwie mężczyzny, który ma\npowierzchowność znudzonego nauczyciela języków starożytnych. Jest to jednak adwokat;\no czym świadczy srebrny znaczek przypięty do klapy bardzo wytartego fraka; szaraczkowe\nzaś spodnie kapłana sprawiedliwości są na kolanach tak wytłoczone, jak gdyby ich\nwłaściciel, zamiast bronić swoich klientów, nieustannie oświadczał się bogini\nTemidzie. \n- Więc jeżeli dopiero za godzinę - mówi jękliwym głosem pani Krzeszowska - w\ntakim razie pójdę teraz do Kapucynów... Nie sądzi pan.\n\n- Nie sądzę, ażeby wizyta pani u Kapucynów wpłynęła na przebieg licytacji -\nodpowiada znudzony adwokat. \n\n- Gdyby jednak pan mecenas szczerze chciał, gdyby pobiegał... \n\nMecenas w wytłoczonych spodniach niecierpliwie potrząsa ręką. \n\n- Ach, pani dobrodziejko - mówi - ja już tyle nabiegałem się w sprawie tej\nlicytacji, że choćby dzisiaj należy mi się spoczynek. W dodatku mam za kilka minut\nurzędówkę o zabójstwo... Widzi pani te piękne damy?... Wszystkie idą słuchać mojej\nobrony... Efektowna sprawa!... \n- Więc pan mecenas opuszcza mnie? - wykrzykuje baronowa. \n\n- Ależ będę... będę na sali - przerywa jej adwokat - będę przy licytacji, tylko\nniech mi pani zostawi choć parę minut do pomyślenia o moim zabójcy... \n\nI wpada w otwarte drzwi, nakazując woźnemu, ażeby nikogo nie wpuszczał. \n\n- O Boże! - mówi baronowa na cały głos - nędzny zabójca ma obrońcę, ale biedna,\nsamotna kobieta na próżno szuka człowieka, któryby ujął się za jej honorem, za jej\nspokojem, za jej mieniem... \n\nPonieważ pan Ignacy nie chce być tym człowiekiem, więc śpiesznie ucieka na dół,\npotrącając młode, piękne i eleganckie kobiety, które przypędziła tu żądza\nwysłuchania sławnego procesu o zabójstwo. To lepsze aniżeli teatr; aktorzy bowiem\nurzędowego widowiska grają jeżeli nie lepiej, to z pewnością celniej od\ndramatycznych. \n\nNa schodach wciąż rozlegają się lamentacje pani Krzeszowskiej i śmiechy młodych,\npięknych i eleganckich kobiet, śpieszących na oglądanie zabójcy, pokrwawionej\nodzieży, siekiery, którą zabił swoją ofiarę, i spoconych sędziów. Pan Ignacy\nucieka z sieni aż na drugą stronę ulicy; na rogu Kapitulnej i Miodowej wpada do\ncukierni i kryje się w tak ciemnym kącie, w którym nie mogłaby już poznać go nawet\npani Krzeszowska. \nKaże sobie podać filiżankę pienistej czekolady, zasłania się podartą gazetą i\nwidzi, że w tym małym pokoiku znajduje się drugi, jeszcze ciemniejszy kąt, w którym\nmieści się pewien okazałej tuszy jegomość i jakiś zgarbiony Żyd. Pan Ignacy myśli,\nże okazały jegomość jest co najmniej hrabią i właścicielem wielkich dóbr na\nUkrainie, a Żyd jego faktorem; tymczasem zaś słucha toczącej się między nimi rozmowy\n\n- Panie dobrodzieju - mówi zgarbiony Żyd - żeby nie to, że pana dobrodzieja nikt\nnie zna w Warszawie, to ja bym panu za ten interes nie dał nawet dziesięć rubli. A tak\nzarobi pan dobrodziej dwadzieścia pięć... \n- I wystoję się z godzinę w dusznej sali! - odmrukuje jegomość. \n- Prawda - ciągnie dalej Żyd - że w naszym wieku ciężko stoić, no, ale takie\npieniądze to też nie chodzą piechotą... A jaką pan będzie miał reputację, kiedy\nsię dowiedzą, że pan dobrodziej chciał kupić kamienicę za osiemdziesiąt tysięcy\nrubli?... \n\n- Niech będzie. Ale dwadzieścia pięć rubli gotówką na stół... \n\n- Niech Bóg zabroni! - odpowiada Żyd. - Pan dobrodziej dostanie do ręki pięć\nrubli, a dwadzieścia pójdzie na dług tego nieszczęśliwego Seliga Kupferman, co już\nprzez dwa lata grosza od pana nie widział, choć ma wyrok. \nOkazały pan uderza ręką w stół marmurowy i chce wychodzić. Zgarbiony Żyd chwyta\ngo za połę surduta, znowu sadza na krześle i ofiaruje sześć rubli gotówką. \n\nPo kilkuminutowym targu strony godzą się na osiem rubli, z których siedem będą\nwypłacone po licytacji, a rubel natychmiast. Żyd opiera się, ale majestatyczny pan\njednym argumentem rozcina jego wahania: \n\n- Przecież, do diabła, muszę oddać za herbatę i ciastka! \nŻyd wzdycha, z zatłuszczonej portmonetki wydobywa najbardziej podarty\npapierek i wyprostowawszy go kładzie na marmurowym stole. Następnie wstaje i leniwie\nopuszcza ciemny pokoik, a pan Ignacy przez dziurkę gazety poznaje w nim starego\nSzlangbauma. \n\nPan Ignacy śpiesznie dopija czekoladę i ucieka z cukierni na ulicę. Już obrzydła\nmu licytacja, której ma pełne uszy i pełną głowę. Chce w jakiś sposób przepędzić\nzbywający mu czas i spostrzegłszy otwarty kościół Kapucynów kieruje się do niego\nbędąc pewnym, że w świątyni znajdzie spokój, przyjemny chłodek, a nade wszystko,\nże tam przynajmniej nie usłyszy o licytacji. \n\nWchodzi do kościoła i istotnie znajduje ciszę i chłód, a nadto nieboszczyka na\nkatafalku otoczonego świecami, które się jeszcze nie palą, i kwiatami, które już nie\npachną. Od pewnego czasu pan Ignacy nie lubi widoku trumny, więc skręca na lewo i widzi\nklęczącą na posadzce w czarnym stroju kobietę. Jest to baronowa Krzeszowska, kornie\nzgięta ku ziemi; bije się w piersi i co chwilę podnosi chustkę do oczu. \n\n\"Jestem pewny, iż modli się o to, ażeby dom Łęckiego poszedł za\nsześćdziesiąt tysięcy rubli\" - myśli pan Ignacy. Lecz że i widok pani\nKrzeszowskiej nie wydaje mu się ponętnym, więc cofa się na palcach i przechodzi na\nprawą stronę kościoła. \n\nTu znajduje się tylko parę kobiet: jedna półgłosem odmawia różaniec, druga śpi.\nZresztą nikogo więcej, tylko spoza filaru wychyla się średniego wzrostu mężczyzna\nenergicznie wyprostowany, pomimo siwych włosów, i szepczący modlitwę z zadartą\ngłową. \n\nRzecki poznaje w nim pana Łęckiego i myśli: \n\n\"Jestem pewny, że ten prosi Boga, ażeby jego dom poszedł za sto dwadzieścia\ntysięcy rubli...\" Potem śpiesznie opuszcza kościół zastanawiając się, w jaki\nteż sposób dobry Bóg zadowoli sprzeczne żądania pani baronowej Krzeszowskiej i pana\nTomasza Łęckiego? \n\nNie znalazłszy, czego szukał, ani w cukierni, ani w kościele, pan Ignacy zaczyna\nspacerować po ulicy, niedaleko sądowego gmachu. Jest bardzo zmieszany; zdaje mu się,\nże każdy przechodzień patrzy mu drwiąco w oczy, jakby mówił: \"Nie wolałbyś\nto, stary łobuzie, pilnować sklepu?\", i że z każdej dorożki wyskoczy który, z\n\"panów\" donosząc mu, że sklep spalił się lub zawalił. Więc znowu myśli:\nczyby nie lepiej było dać za wygraną licytacji, a wrócić do swoich ksiąg i kantorka,\ngdy nagle słyszy rozpaczliwy krzyk. \n\nTo jakiś Żydek wychylił się przez okno sali sądowej i coś wrzasnął do gromady\nswoich współwyznawców, którzy na to hasło rzucili się do drzwi tłocząc się,\npotrącając spokojnych przechodniów i tupiąc niecierpliwie nogami jak spłoszone stado\nowiec w ciasnej owczarni. \"Aha, już zaczęła się licytacja!.\" - mówi do\nsiebie pan Ignacy idąc za nimi na górę. \n\nW tej chwili czuje, że ktoś pochwycił go z tyłu za ramię, i odwróciwszy głowę\nwidzi owego majestatycznego pana, który od Szlangbauma dostał w cukierni rubla zadatku.\nOkazały pan widocznie bardzo się śpieszy, gdyż obu pięściami toruje sobie drogę\npośród zbitej masy ciał starozakonnych wołając: \n\n- Na bok, parchy, kiedy ja idę na licytację!...\nŻydzi wbrew swoim zwyczajom usuwają się i patrzą na niego z\npodziwem. \n\n- Jakie on musi mieć pieniądze! - mruczy jeden z nich do swego sąsiada. \n\nPan Ignacy, który jest nieskończenie mniej śmiałym aniżeli okazały jegomość,\nzamiast pchać się jak on, zdaje się na łaskę i niełaskę losu. Prąd starozakonnych\nogarnia go ze wszystkich stron. Przed sobą widzi zatłuszczony kołnierz, brudny szalik i\njeszcze brudniejszą szyję ; za sobą czuje zapach świeżej cebuli ;z prawej strony\njakaś szpakowata broda opiera mu się na obojczyku, a z lewej silny łokieć uciska mu\nrękę aż do ścierpnięcia. \n\nGniotą go, popychają, szarpią za odzież. Ktoś chwyta go za nogi, ktoś sięga do\nkieszeni, ktoś uderza go między łopatki. Nadchodzi chwila, w której pan Ignacy sądzi,\nże połamią mu klatkę piersiową. Podnosi oczy do nieba i widzi, że jest we drzwiach.\nJuż, już... zaduszą go...Nagle czuje przed sobą puste miejsce, uderza głową w\nczyjeś wdzięki, nie dosyć starannie zasłonięte połą surduta, i - jest w sali. \n\nOdetchnął... Za nim rozlegają się krzyki i wymyślania licytantów, a od czasu do\nczasu upomnienia woźnego: \n\n- Czego panowie tak się tłoczą... Cóż to, panowie są bydło czy co?.. \n\n\"Nie wiedziałem, że tak trudno dostać się na licytację!..\" - wzdycha pan\nIgnacy. \n\nMija dwie sale, tak puste, że nie widać w nich ani krzesła na podłodze, ani\ngwoździa w ścianie. Sale te tworzą przysionek jednego z wydziałów sprawiedliwości,\nlecz są widne i wesołe. Przez otwarte okna wlewają się tu potoki słonecznych blasków\ni gorący lipcowy wiatr nasycony warszawskimi pyłami. Pan Ignacy słyszy świergot\nwróbli i nieustanny turkot dorożek i doznaje dziwnego uczucia dysharmonii. \n\n\"Czy podobna - mówi - ażeby sąd wyglądał tak pusto jak nie wynajęte\nmieszkanie i - tak wesoło?...\"\n\nZdaje mu się, że zakratowane okna i szare ściany, połyskujące wilgocią, a\nobwieszone kajdanami, nierównie lepiej odpowiadałyby sali, w której skazują ludzi na\nwieczne lub doczesne więzienia. \n\nAle otóż i sala główna, do której biegną wszyscy starozakonni i gdzie skupia się\ncały interes licytacji. Jest to pokój tak rozległy, że można by w nim tańcować we\nczterdzieści par mazura, gdyby nie niska bariera, która dzieli go na dwie części:\ncywilną i licytacyjną. W części cywilnej znajduje się kilka wyplatanych kanap, w\nczęści licytacyjnej - estrada, a na niej duży stół, mający formę rogala pokrytego\nzielonym suknem. Za stołem spostrzega pan Ignacy trzech dygnitarzów, mających\nłańcuchy na szyi i senatorską powagę na obliczach; są to komornicy: Na stole przed\nkażdym dygnitarzem leży stos papierów reprezentujących wystawione na sprzedaż\nnieruchomości. Zaś między stołem i barierą, tudzież przed barierą, tłoczy się\nciżba interesantów. Wszyscy oni mają zadarte głowy i patrzą na komorników ze\nskupieniem ducha, którego mogliby im pozazdrościć natchnieni asceci przypatrujący się\nświętym wizjom. \n\nW sali pomimo otwartych okien unosi się woń środkująca między zapachem hiacyntu i\nstarego kitu. Pan Ignacy domyśla się, że jest to woń chałatów. \n\nWyjąwszy turkot dorożek, w sali jest dosyć cicho. Komornicy milczą, zatopieni w\nswoich aktach, licytanci również milczą, zapatrzeni w komorników; reszta zaś\npubliczności, zebrana w cywilnej połowie izby i podzielona na grupy, wprawdzie szemrze,\nale po cichu. Nie mają interesu, ażeby ich słyszano. \n\nTym więc głośniej rozlega się jęk baronowej Krzeszowskiej, która trzymając swego\nadwokata za klapy fraka mówi z gorączkowym pośpiechem: \n\n- Błagam pana, nie odchodź... No... dam panu wszystko, co zechcesz... \n\n- Tylko, pani baronowo, bez żadnych pogróżek! - odpowiada adwokat. \n- Ja przecież nie grożę, ale nie opuszczaj mnie pan!... - deklamuje z prawdziwym\nuczuciem baronowa. \n\n- Przyjdę na licytację, ależ teraz muszę iść do mego zabójcy... \n- Tak!... więc nędzny morderca więcej budzi w panu współczucia aniżeli opuszczona\nkobieta, której mienie, honor, spokój.... \n\nNagabany adwokat ucieka tak szybko, że jego spodnie wydają się jeszcze bardziej\nwytłoczonymi na kolanach, aniżeli są w istocie. Baronowa chce za nim biec, lecz w tej\nchwili pada w objęcia jakiegoś jegomości, który używa bardzo szafirowych okularów i\nma fizjognomię zakrystiana. \n\n- O co pani chodzi, droga pani? - mówi słodko jegomość w szafirowych okularach. -\nŻaden adwokat nie podbije pani ceny domu... to ja jezdem od tego... Desz pani jeden\nprocent od każdego tysiąca rubli wyżej nad sumę początkową i dwadzieścia rubelków\nna koszta... Baronowa Krzeszowska odskakuje od niego i wygiąwszy się w tył jak artystka\ngrająca tragiczną rolę odpowiada mu jednym tylko wyrazem: \n\n- Szatanie!... \nJegomość w okularach poznaje, że źle trafił, i cofa się skonsternowany.\nJednocześnie zabiega mu drogę inny jegomość, mający minę skończonego łajdaka, i\ncoś mu szepcze przez kilka minut z bardzo ożywioną gestykulacją. Pan Ignacy jest\npewny, że ci dwaj panowie pobiją się; oni jednak rozchodzą się bardzo spokojnie, a\njegomość z miną łajdaka zbliża się do baronowej Krzeszowskiej i mówi półgłosem: \n\n- Jeżeli pani baronowa coś zaryzykuje, możemy nie dopuścić nawet do\nsiedemdziesięciu tysięcy rubli. \n\n- Zbawco!.. - woła baronowa. - Widzisz przed sobą kobietę skrzywdzoną i\nosamotnioną, której mienie, honor i spokój... \n\n- Co mi tam honor - mówi jegomość z łajdacką fizjognomią. - Da pani dziesięć\nrubli zadatku? Odchodzą oboje w najdalszy kąt sali i przed oczyma pana Ignacego kryją\nsię za grupą starozakonnych. W tej grupie znajduje się stary Szlangbaum i młody bez\nzarostu, tak blady i wycieńczony, że pan Ignacy sądzi, iż bardzo niedawno musiał\nwstąpić w związki małżeńskie. Stary Szlangbaum coś wykłada wycieńczonemu\nŻydkowi, któremu coraz więcej baranieją oczy; co by mu jednak wykładał? pan Ignacy\nnie może się domyśleć. \nOdwraca się więc w drugą stronę sali i spostrzega o parę kroków od siebie pana\nŁęckiego z jego adwokatem, który widocznie nudzi się i chciałby gdzieś iść. \n- Gdyby choć sto piętnaście... no - sto dziesięć tysięcy!... - mówi pan Łęcki.\n- Przecież pan adwokat musisz znać jakie sposoby... \n- Hum!... hum!... - mówi adwokat, tęsknie spoglądając na drzwi. - Pan żąda zbyt\nwysokiej ceny... Sto dwadzieścia tysięcy za dom, za który dawano sześćdziesiąt... \n\n- Ależ, panie, on kosztował mnie sto tysięcy...\n\n- Tak... Hum!... hum!... Trochę pan przepłacił... \n\n- Ja też - przerywa mu pan Łęcki - żądam tylko stu dziesięciu... I zdaje mi się,\nże kiedy jak kiedy, ale w tym razie powinien by mi pan adwokat dopomóc... Są przecież\njakieś sposoby, których ja nie znam nie będąc prawnikiem... \n\n- Hum!... hum!... - mruczy adwokat. Na szczęście jeden z kolegów(odziany również\nwe frak ze srebrnym znaczkiem) wywołuje go z sali; w minutę zaś później zbliża się\ndo pana Łęckiego jegomość w szafirowych okularach, z miną zakrystiana, i mówi: \n\n- O co panu chodzi, panie hrabio?... Żaden adwokat nie podbije panu ceny domu... Od\ntego ja jezdem... Desz pan hrabia dwadzieścia rubli na koszta i jeden procent od każdego\ntysiąca nad sześćdziesiąt tysięcy... \n\nPan Łęcki patrzy na zakrystiana z wielką pogardą; kładzie nawet obie ręce w\nkieszenie spodni (co jemu samemu wydaje się dziwnym)i mówi: \n\n- Dam jeden procent od każdego tysiąca wyżej nad sto dwadzieścia tysięcy rubli... \n\nZakrystian w szafirowych okularach kłania się, poruszając przy tym lewą łopatką,\ni odpowiada: \n\n- Przepreszem pana hrabiego... \n- Stój! - przerywa pan Łęcki. - Wyżej nad sto dziesięć... \n- Przepreszem. \n- Nad sto. \n- Przepreszem. \n- Niech was pioruny!....Więc ile chcesz?... \n\n- Jeden procencik od sumy wyższej nad siedemdziesiąt i dwadzieścia rubelków na\nkoszta...- mówi kłaniając się do ziemi zakrystian. \n- Dziesięć rubli weźmiesz? - pyta fiołkowy z gniewu pan Łęcki. \n\n- Ja i rubelkiem nie pogardzę... \n\nPan Łęcki wydobywa wspaniały pugilares, z niego cały pęk szeleszczących\ndziesięciorublówek i jedną z nich daje zakrystianowi, który schyla się do ziemi. \n\n- Zobaczy jaśnie wielmożny pan... - szepcze zakrystian. \n\nObok pana Ignacego stoi dwóch Żydów: jeden wysoki, śniady, z brodą tak czarną,\nże wpada w kolor granatowy, drugi łysy, z tak długimi faworytkami, że walają mu klapy\nsurduta. Dżentelmen z faworytami na widok dziesięciorublówek pana Łęckiego uśmiecha\nsię i mówi półgłosem do pięknego bruneta: \n\n- Pan wydzysz te pyniądze u ten szlachcic... Pan słyszysz, jak ony klaskają?... Ony\ntak czeszą szę, że mnie widzą... Pan to rozumysz, panie Cynader?.. \n- Łęcki jest pański klient? - pyta piękny brunet. \n\n- Dlaczego on nie ma bycz mój? \n- Co on ma? - mówi brunet. \n- On ma... on ma - szostre w Krakowie, która, rozumysz pan, zapysała dla jego\ncórki... \n\n- A jeżeli ona nic nie zapisała?... \n\nDżentelmen z faworytami na chwilę tropi się. \n\n- Tylko mi pan nie mów takie głupie gadanie!... Dlaczego szostra z Krakowa nie ma im\nzapysać, kiedy ona jest chora?.. \n- Ja nic nie wiem - odpowiada piękny brunet. (Pan Ignacy przyznaje w duchu, że tak\npięknego mężczyzny nigdy jeszcze nie widział.) \nAle on ma córkę, panie Cynader... - mówi niespokojnie właściciel bujnych\nfaworytów. - Pan zna jego córkę, tę pannę Izabelę, panie Cynader?... Ja sam dałbym\njej, no bez targu, sto rubli... - Ja bym dał sto pięćdziesiąt - mówi piękny brunet -\nale swoją drogą Łęcki to niepewny interes.\n- Niepewny?... A pan Wokulski to co?... \n- Pan Wokulski, no... to jest wielki interes - odpowiada brunet. - Ale ona jest głupia\ni Łęcki jest głupi, i oni wszyscy są głupi. I oni zgubią tego Wokulskiego, a on im\nnie da rady... \n\nPanu Ignacemu pociemniało w oczach. \n\n\"Jezus, Maria! - szepcze. - Więc już nawet przy licytacjach mówią o Wokulskim\ni o niej... I jeszcze przewidują, że go zgubi... Jezus Maria!...\" ,\nOkoło stołu zajętego przez komorników robi się mały zamęt; wszyscy widzowie\npchają się w tamtym kierunku. Stary Szlangbaum również zbliża się do stołu, a po\ndrodze kiwa na zniszczonego Żydka i nieznacznie mruga na okazałego pana, z którym\nniedawno rozmawiał w cukierni. \n\nWspółcześnie wbiega adwokat pani Krzeszowskiej; nie patrząc na nią zajmuje miejsce\nprzed stołem i mruczy do komornika: \n\n- Prędzej, panie, prędzej, bo dalibóg! nie mam czasu... \n\nW kilka zaś minut po adwokacie wchodzi do sali nowa grupa osób. Jest tam para\nmałżonków należących, zdaje się, do profesji rzeźniczej, jest stara dama z\nkilkunastoletnim wnukiem i dwu panów: jeden czerstwy i siwy, drugi kędzierzawy,\nwyglądający na suchotnika. Obaj mają potulne fizjognomie i podniszczone odzienia, lecz\nna ich widok Żydzi poczynają szemrać i pokazywać palcami z wyrazem podziwu i szacunku.\n\nObaj stają tak blisko pana Ignacego, że ten mimo woli musi wysłuchać rad, jakich\nsiwy jegomość udziela kędzierzawemu: \n\n- Rób, mówię tobie, Ksawery, jak ja. Ja nie śpieszę się, jak Boga kocham. Już\ntrzy lata, mówię tobie, chcę kupić niewielki domik, ot taki sobie za sto, za dwieście\ntysięcy, na stare lata, ale nie śpieszę się. Wyczytuję ja sobie, które chaty idą na\nlicytacje, ogląduję ja ich sobie powoli, kalkuluję ja sobie w głowie, a potem -\nzachodzę ja sobie tu i słucham, co ludzie dają. I kiedy, mówię tobie, już nabrałem\ndoświadczenia i w tym roku chciałem już co kupić, ceny jak raz w niepraktykowany\nsposób skoczyły, psiakrew, i muszę na nowo kalkulować... Ale jak we dwu poczniem się\nprzysłuchiwać, to mówię tobie; ubijemy interes... \n\n- Czycho!... - zawołano od stołu. \n\nW sali ucichło, a pan Ignacy słucha opisu kamienicy położonej tui tu, mającej trzy\noficyny i trzy piętra, plac, ogród itd. W trakcie tego ważnego aktu pan Łęcki robi\nsię na przemian blady i fioletowy, a pani Krzeszowska co chwilę podnosi do nosa\nkryształowy flakonik w złotej oprawie. \n\n- Znam ten dom! - wykrzykuje nagle jegomość w szafirowych okularach z miną\nzakrystiana. - Znam ten dom!... Z zamkniętymi oczami wart sto dwadzieścia tysięcy\nrubli... \n\n- Co pan zawracasz! - odzywa się stojący obok baronowej Krzeszowskiej pan z\nfizjognomią łajdaka. - Co to za dom?... Rudera... trupiarnia!... \n\nPan Łęcki robi się bardzo fioletowy. Kiwa na zakrystiana i pyta go szeptem: \n- Kto jest tamten łotr?... - Tamten?... - pyta zakrystian. - To szubrawczyna!... Niech\npan hrabia nie zważa na niego I mówi na cały głos: - Słowo honoru, za ten dom\nśmiało można dać sto trzydzieści tysięcy... \n\n- Kto jest ten nikczemnik? - pyta baronowa jegomościa z łajdacką miną. - Kto jest\nten w niebieskich okularach?... \n\n- Tamten?... - odpowiada zapytany. - To znany szubrawiec... niedawno siedział na\nPawiaku... Niech pani na niego nie zważa... Plunąć nie warto... \n- Cicho tam!... - woła urzędowy głos od stołu. \n\nZakrystian mruga na pana Łęckiego uśmiechając się familiarnie i pcha się do\nstołu między licytantów. Jest ich czterech: adwokat baronowej, okazały pan, stary\nSzlangbaum i zniszczony Żydek, obok którego staje zakrystian. \n\n- Sześćdziesiąt tysięcy i pięćset rubli - mówi cicho adwokat pani Krzeszowskiej.\n\n- Dalibóg! więcej nie warto wtrąca jegomość z miną łajdaka. \n\nBaronowa triumfalnie spogląda na pana Łęckiego. \n\n- Sześćdziesiąt pięć... - odzywa się majestatyczny pan. \n\n- Sześćdziesiąt pięć tysięcy i sto rubli - bełkocze blady Żydek. \n\n- Sześćdziesiąt sześć... - dodaje Szlangbaum. \n- Siedemdziesiąt tysięcy! - wrzeszczy zakrystian. \n\n- Ach! ach! ach!... - wybucha płaczem baronowa upadając na wyplataną kanapkę. \n\nJej adwokat szybko odchodzi od stołu i biegnie bronić zabójcy. \n- Siedemdziesiąt pięć tysięcy!... - woła okazały pan. \n\n- Umieram!... - jęczy baronowa. \n\nW sali robi się ruch. Stary Litwin chwyta pod rękę baronowę, którą odbiera mu\nMaruszewicz, nie wiadomo skąd przybyły na ten uroczysty wypadek. Zanosząca się od\npłaczu baronowa, wsparta na Maruszewiczu, opuszcza salę złorzecząc przy tym swemu\nadwokatowi, sądowi, licytantom i komornikom. Pan Łęcki blado uśmiecha się, a\ntymczasem zniszczony Żydek mówi: - Osiemdziesiąt tysięcy i sto rubli... \n\n- Osiemdziesiąt pięć... - wtrąca Szlangbaum. \n\nPan Łęcki cały zamienia się we wzrok i słuch. Wzrokiem dostrzega już tylko trzech\nlicytantów, a słuchem chwyta wyrazy otyłego pana: \n\n- Osiemdziesiąt osiem tysięcy... \n\n- Osiemdziesiąt osiem i sto rubli - mówi mizerny Żydek. \n\n- Niech będzie dziewięćdziesiąt - kończy stary Szlangbaum uderzając ręką w\nstół. - Dziewięćdziesiąt tysięcy - mówi komornik - po raz pierwszy... \nPan Łęcki zapomniawszy o etykiecie pochyla się do zakrystiana i szepcze mu: \n\n- Licytujże pan !... \n\n- Co się pan tak skrobiesz?... - pyta zakrystian zniszczonego Żydka. \n\n- A co się pan rozbijasz? - odzywa się do zakrystiana drugi komornik. - Kupisz pan\ndom czy co?... Wynoś się pan!... \n\n- Dziewięćdziesiąt tysięcy po raz drugi!... - woła komornik. \n\nPan Łęcki robi się szary na twarzy. \n\n- Dziewięćdziesiąt tysięcy rubli po raz... trzeci!... - powtarza komornik i uderza\nmałym młotkiem o zielone sukno. \n\n- Szlangbaum kupił!... - odzywa się jakiś głos na sali. Pan Łęcki toczy dokoła\nbłędnym wzrokiem i teraz dopiero spostrzega swego adwokata. \n\n- A, panie mecenasie - mówi drżącym głosem - tak się niegodzi!... \n- Co się nie godzi?.. \n\n- Nie godzi się... to jest nieuczciwie!... - powtarza wzburzony pan Łęcki. \n\n- Co się nie godzi?.. - odpowiada już nieco podrażniony adwokat. - Po spłaceniu\nhipotecznych długów zyskuje pan trzydzieści tysięcy rubli... \n- Ale mnie ten dom kosztował sto tysięcy, a mógł był pójść, gdyby lepiej\npil-no-wa-no... za sto dwadzieścia tysięcy... \n\n- Tak - potwierdza zakrystian - dom wart ze sto dwadzieścia tysięcy... \n\n- O!... słyszy pan, panie mecenasie?... - mówi pan Łęcki. - Gdyby się\ndopilnowano... \n\n- Ależ, panie, proszę mi nie mówić impertynencyj!... Słucha pan rad pokątnych\ndoradców, łotrów z Pawiaka... \n\n- O, bardzo proszę... - odpowiada obrażony zakrystian. - Nie każdy jest łotrem, kto\nsiedział na Pawiaku... A co do udzielania rad... \n- Tak... dom był wart sto dwadzieścia tysięcy!... - odzywa się całkiem\nnieoczekiwany sprzymierzeniec w osobie jegomościa z łajdacką miną. \n\nPan Łęcki patrzy na niego szklanymi oczyma, ale jeszcze nie może zorientować się w\nsytuacji. Nie żegna się z adwokatem, nakłada w sali kapelusz i wychodząc mruczy: \n\n\"Straciłem przez Żydów i adwokatów ze trzydzieści tysięcy rubli... Można\nbyło dostać sto dwadzieścia tysięcy...\"\n\nI stary Szlangbaum już wychodzi; wtem zastępuje .mu drogę pan Cynader, ów piękny\nbrunet, któremu równego nigdy nie widział pan Ignacy. \n\n- Co to pan za interesa robi, panie Szlangbaum? - mówi piękny brunet. - Ten dom\nmożna było kupić za siedemdziesiąt jeden tysięcy. On dziś więcej niewart... \n\n- Dla jednego niewart, dla drugiego wart; ja zawsze robię tylko dobre interesa -\nodpowiada zamyślony Szlangbaum. \n\nNareszcie i Rzecki opuszcza salę, w której odbywa się inna licytacja i gromadzi się\nnowa publiczność. Pan Ignacy z wolna schodzi ze schodów i myśli: \n\n\"A więc dom kupił Szlangbaum, i to za dziewięćdziesiąt tysięcy, jak\nprzepowiedział Klejn. No, ależ Szlangbaum to przecie nie Wokulski... Stach nie zrobiłby\ntakiego głupstwa... Nie!... I z tą panną Izabelą farsa, plotki...\"\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}