{
    "url": "https://literat.ug.edu.pl/lalka/0007.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ SIÓDMY:<br>\n<big><big>GOŁĄB WYCHODZI NA SPOTKANIE WĘŻA</big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">Serwis i srebra familii Łęckich były już sprzedane i nawet jubiler\nodniósł pany Tomaszowi</font><big><big> </big></big><font size=\"4\">pieniądze,\nstrąciwszy dla siebie sto kilkadziesiąt rubli składowego i za pośrednictwo. Mimo to\nhrabina Karolowa nie przestała kochać panny Izabeli; owszem - jej energia i\npoświęcenie, okazane przy sprzedaży pamiątek, zbudziły w sercu starej damy nowe\nźródło uczuć rodzinnych. Nie tylko uprosiła pannę Izabelę o przyjęcie pięknego\nkostiumu, nie tylko co dzień bywała u niej albo ją wzywała do siebie, ale jeszcze (co\nbyło dowodem niesłychanej łaski) na całą Wielką Środę ofiarowała jej swój\npowóz.</font></p>\n<font size=\"4\">\n\n<p>- Przejedź się, aniołku, po mieście - mówiła hrabina całując siostrzenicę - i\npozałatwiaj drobne sprawunki. Tylko pamiętaj, żebyś mi za to w czasie kwesty\nwyglądała ślicznie... Tak ślicznie, jak to tylko ty potrafisz!... Proszę cię... </font></p>\n<font size=\"4\">\n\n<p>Panna Izabela nie odpowiedziała nic, ale jej spojrzenie i rumieniec kazały domyślać\nsię, że z całą gotowością spełni wolę ciotki.</font></p>\n<font size=\"4\">\n\n<p>W Wielką Środę, punkt o jedenastej rano, panna Izabela już siedziała w otwartym\npowozie wraz ze swoją nieodstępną towarzyszką, panną Florentyną. Po Alei chodziły\nwiosenne powiewy roznosząc tę szczególną, surową woń, która poprzedza pękanie\nliści na drzewach i ukazanie się pierwiosnków; szare trawniki nabrały zielonego\nodcienia; słońce grzało tak mocno, że panie otworzyły parasolki.</font></p>\n<font size=\"4\">\n\n<p>- Śliczny dzień - westchnęła panna Izabela patrząc na niebo, gdzieniegdzie\npoplamione białymi obłokami.</font></p>\n<font size=\"4\">\n\n<p>- Gdzie jaśnie panienka rozkaże jechać? - spytał lokaj zatrzasnąwszy drzwiczki\npowozu.</p>\n\n<p>- Do sklepu Wokulskiego - Z nerwowym pośpiechem odpowiedziała panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>Lokaj skoczył na kozioł i spasione gniade konie ruszyły uroczystym kłusem\nparskając i wyrzucając łbami.</font></p>\n<font size=\"4\">\n\n<p>- Dlaczego, Belciu, do Wokulskiego? - zapytała trochę zdziwiona panna Florentyna.</font></p>\n<font size=\"4\">\n\n<p>- Chcę sobie kupić paryskie rękawiczki, kilka flakonów perfum...</font></p>\n<font size=\"4\">\n\n<p>- To samo dostaniemy gdzie indziej.</p>\n\n<p>- Chcę tam - odpowiedziała sucho panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>Od paru dni męczył ją osobliwy niepokój, jakiego już raz doznała w życiu.\nBędąc przed laty za granicą w ogrodzie aklimatyzacyjnym, zobaczyła w jednej z klatek\nogromnego tygrysa, który spał oparty o kratę w taki sposób, że mu część głowy i\njedno ucho wysunęło się na zewnątrz.</font></p>\n<font size=\"4\">\n\n<p>Widząc to panna Izabela uczuła nieprzepartą chęć pochwycenia tygrysa za ucho.\nZapach klatki napełniał ją wstrętem, potężne łapy zwierzęcia nieopisaną trwogą,\nlecz mimo to czuła, że - musi tygrysa przynajmniej dotknąć w ucho.</p>\n\n<p>Dziwny ten pociąg wydał się jej samej niebezpiecznym i nawet śmiesznym. Przemogła\nsię więc i poszła dalej; lecz po paru minutach wróciła. Znowu cofnęła się,\nprzejrzała inne klatki, starała się o czym innym myśleć. Na próżno. Wróciła się\ni choć tygrys już nie spał, tylko mrucząc lizał swoje straszliwe łapy, panna Izabela\npodbiegła do klatki, wsunęła rękę i - drżąca i blada - dotknęła tygrysiego ucha.</font></p>\n<font size=\"4\">\n\n<p>W chwilę później wstydziła się swego szaleństwa, lecz zarazem czuła to gorzkie\nzadowolenie znane ludziom, którzy usłuchają w ważnej sprawie głosu instynktu.</font></p>\n<font size=\"4\">\n\n<p>Dziś zbudziło się w niej podobnego rodzaju pragnienie.</font></p>\n<font size=\"4\">\n\n<p>Gardziła Wokulskim, serce jej zamierało na samo przypuszczenie, że ten człowiek\nmógł zapłacić za srebra więcej, niż były warte, a mimo to czuła nieprzeparty\npociąg - wejść do sklepu, spojrzeć w oczy Wokulskiemu i zapłacić mu za parę\ndrobiazgów tymi właśnie pieniędzmi, które pochodziły od niego. Strach ją zdejmował\nna myśl spotkania, lecz niewytłumaczony instynkt popychał.</font></p>\n<font size=\"4\">\n\n<p>Na Krakowskim już z daleka zobaczyła szyld z napisem: J. Mincel i S. Wokulski, a o\njeden dom bliżej nowy, jeszcze nie wykończony sklep o pięciu oknach frontu, z\nlustrzanymi szybami. Z kilku pracujących przy nim rzemieślników i robotników jedni od\nwewnątrz wycierali szyby, drudzy złocili i malowali drzwi i futryny, inni umocowywali\nprzed oknami ogromne mosiężne bariery.</font></p>\n<font size=\"4\">\n\n<p>- Cóż to za sklep budują? - spytała panny Florentyny.</font></p>\n<font size=\"4\">\n\n<p>- Chyba dla Wokulskiego, bo słyszałam, że wziął obszerniejszy lokal.</font></p>\n<font size=\"4\">\n\n<p>&quot;Dla mnie ten sklep!&quot;- pomyślała panna Izabela szarpiąc rękawiczki.</font></p>\n<font size=\"4\">\n\n<p>Powóz stanął, lokaj zeskoczył z kozła i pomógł paniom wysiąść. Lecz gdy\nnastępnie otworzył z łoskotem drzwi do sklepu Wokulskiego, panna Izabela tak osłabła,\nże nogi zachwiały się pod nią. Przez chwilę chciała wrócić do powozu i uciec\nstąd; wnet jednak opanowała się i z podniesioną głową weszła.</font></p>\n<font size=\"4\">\n\n<p>Pan Rzecki już stał na środku sklepu i zacierając ręce, witał ją niskimi\nukłonami. W głębi pan Lisiecki, podczesując piękną brodę, okrągłymi i pełnymi\ngodności ruchami prezentował brązowe kandelabry jakiejś damie, która siedziała na\nkrześle. Mizerny Klejn wybierał laski młodzieńcowi, który na widok panny Izabeli\nszybko uzbroił się w binokle - a pachnący heliotropem Mraczewski palił wzrokiem i\nsztyletował wąsikami dwie rumiane panienki, które towarzyszyły damie i oglądały\ntoaletowe cacka.</p>\n\n<p>Na prawo ode drzwi, za kantorkiem, siedział Wokulski schylony nad rachunkami.</font></p>\n<font size=\"4\">\n\n<p>Gdy panna Izabela weszła, młodzieniec oglądający laski poprawił kołnierzyk na\nszyi, dwie panienki spojrzały na siebie, pan Lisiecki urwał w połowie swój okrągły\nfrazes o stylu kandelabrów, ale zatrzymał okrągłą pozę, a nawet dama słuchająca\njego wykładu ciężko odwróciła się na krześle. Przez chwilę sklep zaległa cisza,\nktórą dopiero panna Izabela przerwała odezwawszy się pięknym kontraltem:</font></p>\n<font size=\"4\">\n\n<p>- Czy zastałyśmy pana Mraczewskiego?...</p>\n\n<p>- Panie Mraczewski!... - pochwycił pan Ignacy.</font></p>\n<font size=\"4\">\n\n<p>Mraczewski już stał przy pannie Izabeli, zarumieniony jak wiśnia, pachnący jak\nkadzielnica, z pochyloną głową, jak kita wodnej trzciny.</font></p>\n<font size=\"4\">\n\n<p>- Przyszłyśmy prosić pana o rękawiczki.</p>\n\n<p>- Numerek pięć i pół - odparł Mraczewski i już trzymał pudełko, które mu nieco\ndrżało w rękach pod wpływem spojrzenia panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>- Otóż nie... - przerwała panna ze śmiechem. - Pięć i trzy czwarte... Już pan\nzapomniał!...</font></p>\n<font size=\"4\">\n\n<p>- Pani, są rzeczy, których się nigdy nie zapomina. Jeżeli jednak rozkazuje pani\npięć i trzy czwarte, będę służył w nadziei, że niebawem znowu zaszczyci nas pani\nswoją obecnością. Bo rękawiczki pięć i trzy czwarte - dodał z lekkim westchnieniem,\npodsuwając jej kilka innych pudełek - stanowczo zsuną się z rączek...</font></p>\n<font size=\"4\">\n\n<p>- Geniusz! - cicho szepnął pan Ignacy mrugając na Lisieckiego, który pogardliwie\nruszył ustami.</font></p>\n<font size=\"4\">\n\n<p>Dama siedząca na krześle zwróciła się do kandelabrów, dwie panny do toaletki z\noliwkowego drzewa, młodzieniec w binoklach począł znowu wybierać laski i - rzeczy w\nsklepie przeszły do spokojnego trybu. Tylko rozgorączkowany Mraczewski zeskakiwał i\nwbiegał na drabinkę, wysuwał szuflady i wydobywał coraz nowe pudełka tłumacząc\npannie Izabeli po polsku i po francusku, że nie może nosić innych rękawiczek, tylko\npięć i pół, ani używać innych perfum, tylko oryginalnych Atkinsona, ani ozdabiać\nswego stolika innymi drobiazgami, jak paryskimi.</p>\n\n<p>Wokulski pochylił się nad kantorkiem tak, że żyły nabrzmiały mu na czole i -\nwciąż rachował w myśli:</font></p>\n<font size=\"4\">\n\n<p>&quot; 29 a 36 - to 65, a 15 to 80, a 78 - to... to...&quot;</p>\n\n<p>Tu urwał i spod oka spojrzał w stronę panny Izabeli rozmawiającej z Mraczewskim.\nOboje stali zwróceni do niego profilem; dostrzegł więc pałający wzrok subiekta\nprzykuty do panny Izabeli, na co ona w sposób demonstracyjny odpowiadała uśmiechem i\nspojrzeniami łagodnej zachęty</font></p>\n<font size=\"4\">\n\n<p>&quot; 29 a 36 - to 65, a 15...&quot; - liczył w myśli Wokulski, lecz nagle pióro\nprysło mu w ręku. Nie podnosząc głowy wydobył nową stalówkę z szuflady, a\njednocześnie, nie wiadomo jakim sposobem, z rachunku wypadło mu pytanie:</font></p>\n<font size=\"4\">\n\n<p>&quot; I ja mam niby to ją kochać?... Głupstwo! Przez rok cierpiałem na jakąś\nchorobę mózgową, a zdawało mi się, że jestem zakochany...29 a 36... 29 a 36...\nNigdym nie przypuszczał, ażeby mogła mi być tak dalece obojętną... Jak ona patrzy na\ntego osła... No, jest to widocznie osoba, która kokietuje nawet subiektów, a czy tego\nsamego nie robi z furmanami i lokajami!... Pierwszy raz czuję spokój... o Boże... A tak\ngo bardzo pragnąłem...&quot;</font></p>\n<font size=\"4\">\n\n<p>Do sklepu weszło jeszcze parę osób, do których niechętnie zwrócił się\nMraczewski, powoli wiążąc paczki.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela zbliżyła się do Wokulskiego i wskazując w jego stronę parasolką\nrzekła dobitnie:</font></p>\n<font size=\"4\">\n\n<p>- Floro, bądź łaskawa zapłacić temu panu. Wracamy do domu.</p>\n\n<p>- Kasa jest tu - odezwał się Rzecki podbiegając do panny Florentyny. Wziął od niej\npieniądze i oboje cofnęli się w głąb sklepu.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela z wolna podsunęła się tuż do kantorka, za którym siedział Wokulski.\nByła bardzo blada. Zdawało się, że widok tego człowieka wywiera na nią wpływ\nmagnetyczny.</font></p>\n<font size=\"4\">\n\n<p>- Czy mówię z panem Wokulskim?</font></p>\n<font size=\"4\">\n\n<p>Wokulski powstał z krzesła i odparł obojętnie:</font></p>\n<font size=\"4\">\n\n<p>- Jestem do usług.</font></p>\n<font size=\"4\">\n\n<p>- Wszakże to pan kupił nasz serwis i srebra? - mówiła zdławionym głosem.</font></p>\n<font size=\"4\">\n\n<p>- Ja, pani.</p>\n\n<p>Teraz panna Izabela zawahała się. Po chwili jednak słaby rumieniec wrócił jej na\ntwarz. Ciągnęła dalej:</font></p>\n<font size=\"4\">\n\n<p>- Zapewne pan sprzeda te przedmioty?</p>\n\n<p>- W tym celu je kupiłem.</font></p>\n<font size=\"4\">\n\n<p>Rumieniec panny Izabeli wzmocnił się.</font></p>\n<font size=\"4\">\n\n<p>- Przyszły nabywca w Warszawie mieszka? - pytała dalej.</font></p>\n<font size=\"4\">\n\n<p>- Rzeczy tych nie sprzedam tutaj, lecz za granicą. Tam... dadzą mi wyższą cenę -\ndodał spostrzegłszy w jej oczach zapytanie.</font></p>\n<font size=\"4\">\n\n<p>- Pan spodziewa się dużo zyskać?</p>\n\n<p>- Dlatego, ażeby zyskać, kupiłem.</font></p>\n<font size=\"4\">\n\n<p>- Czy i dlatego mój ojciec nie wie, że srebra te są w pańskim ręku? - rzekła\nironicznie.</font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu drgnęły usta.</font></p>\n<font size=\"4\">\n\n<p>- Serwis i srebra nabyłem od jubilera. Sekretu z tego nie robię. Osób trzecich do\nsprawy nie mieszam, ponieważ to nie jest w zwyczajach handlowych.</font></p>\n<font size=\"4\">\n\n<p>Pomimo tak szorstkich odpowiedzi panna Izabela odetchnęła. Nawet oczy jej nieco\npociemniały i straciły połysk nienawiści.</font></p>\n<font size=\"4\">\n\n<p>- A gdyby mój ojciec namyśliwszy się chciał odkupić te przedmioty, za jaką cenę\nodstąpiłby je pan teraz?</font></p>\n<font size=\"4\">\n\n<p>- Za jaką kupiłem. Rozumie się z doliczeniem procentu w stosunku... sześć... do\nośmiu od sta rocznie...</font></p>\n<font size=\"4\">\n\n<p>- I wyrzekłby się pan spodziewanego zysku?... Dlaczegóż to?.. - przerwała mu z\npośpiechem.</font></p>\n<font size=\"4\">\n\n<p>- Dlatego, proszę pani, że handel opiera się nie na zyskach spodziewanych, ale na\nciągłym obrocie gotówki.</font></p>\n<font size=\"4\">\n\n<p>- Żegnam pana i... dziękuję za wyjaśnienia - rzekła panna Izabela widząc, że jej\ntowarzyszka już kończy rachunki.</font></p>\n<font size=\"4\">\n\n<p>Wokulski ukłonił się i znowu usiadł do swej księgi.</font></p>\n<font size=\"4\">\n\n<p>Gdy lokaj zabrał paczki i panie zajęły miejsca w powozie, panna Florentyna odezwała\nsię tonem wyrzutu:</font></p>\n<font size=\"4\">\n\n<p>- Mówiłaś z tym człowiekiem, Belu?...</font></p>\n<font size=\"4\">\n\n<p>- Tak i nie żałuję tego. On wszystko skłamał, ale...</font></p>\n<font size=\"4\">\n\n<p>- Co znaczy to: a l e?... - z niepokojem zapytała panna Florentyna.</font></p>\n<font size=\"4\">\n\n<p>- Nie pytaj mnie. Nic do mnie nie mów, jeżeli nie chcesz, ażebym rozpłakała się\nna ulicy...</font></p>\n<font size=\"4\">\n\n<p>A po chwili dodała po francusku:</font></p>\n<font size=\"4\">\n\n<p>- Zresztą, może zrobiłam źle przyjeżdżając tutaj, ale... wszystko mi jedno!...</font></p>\n<font size=\"4\">\n\n<p>- Myślę, Belciu - rzekła, z powagą sznurując usta, jej towarzyszka - że\nnależałoby pomówić o tym z ojcem albo z ciotką.</font></p>\n<font size=\"4\">\n\n<p>- Chcesz powiedzieć - przerwała panna Izabela - że muszę pomówić z marszałkiem\nalbo z baronem? Na to zawsze będzie czas; dziś nie mam jeszcze odwagi.</font></p>\n<font size=\"4\">\n\n<p>Przerwała się rozmowa. Panie milcząc wróciły do domu; panna Izabela cały dzień\nbyła rozdrażniona.</font></p>\n<font size=\"4\">\n\n<p>Po wyjściu panny Izabeli ze sklepu Wokulski wziął się znowu do rachunków i bez\nbłędu zsumował dwie duże kolumny cyfr. W połowie trzeciej zatrzymał się i dziwił\nsię temu spokojowi, jaki zapanował w jego duszy. Po całorocznej gorączce i tęsknocie\nprzerywanej wybuchami szału skąd naraz ta obojętność? Gdyby można było jakiegoś\nczłowieka nagle przerzucić z balowej sali do lasu albo z dusznego więzienia na chłodne\nobszerne pole, nie doznałby innych wrażeń ani głębszego zdumienia.</p>\n\n<p>&quot;Widocznie przez rok ulegałem częściowemu obłąkaniu&quot; - myślał\nWokulski. - Nie było niebezpieczeństwa, nie było ofiary, której nie poniósłbym dla\ntej osoby, i ledwiem ją zobaczył, już nic mnie nie obchodzi.</font></p>\n<font size=\"4\">\n\n<p>A jak ona rozmawiała ze mną. Ile tam było pogardy dla marnego kupca...&quot;\nZapłać temu panu!...&quot; Paradne są te wielkie damy; próżniak, szuler, nawet\nzłodziej, byle miał nazwisko, stanowi dla nich dobre towarzystwo, choćby fizjognomią\nzamiast ojca przypominał lokaja swej matki. Ale kupiec - jest pariasem... Co mnie to\nwreszcie obchodzi; gnijcie sobie w spokoju!&quot;</p>\n\n<p>Znowu dodał jedną kolumnę nie uważając nawet, co się dzieje w sklepie.</font></p>\n<font size=\"4\">\n\n<p>&quot;Skąd ona wie - myślał dalej - że ja kupiłem serwis i srebra?... A jak\nwybadywała, czym nie zapłacił więcej niż warte! Z przyjemnością ofiarowałbym im\nten pamiątkowy drobiazg. Winienem jej dozgonną wdzięczność, bo gdyby nie szał dla\nniej, nie dorobiłbym się majątku i spleśniałbym za kantorkiem. A teraz może mi\nsmutno będzie bez tych żalów, rozpaczy i nadziei... Głupie życie!... Po ziemi gonimy\nmarę, którą każdy nosi we własnym sercu, i dopiero gdy stamtąd ucieknie, poznajemy,\nże to był obłęd... No, nigdy bym nie przypuszczał, że mogą istnieć tak cudowne\nkuracje. Przed godziną byłem pełen trucizny, a w tej chwili jestem tak spokojny i -\njakiś pusty, jakby uciekła ze mnie dusza i wnętrzności, a została tylko skóra i\nodzież. Co ja teraz będę robił? czym będę żył?... Chyba pojadę na wystawę do\nParyża, a potem w Alpy...&quot;</font></p>\n<font size=\"4\">\n\n<p>W tej chwili zbliżył się do niego na palcach Rzecki i szepnął:</font></p>\n<font size=\"4\">\n\n<p>- Pyszny jest ten Mraczewski, co? Jak on umie rozmawiać z kobietami!</p>\n\n<p>- Jak fryzjerczyk, którego uzuchwalono - odpowiedział Wokulski nie odrywając oczu od\nksięgi.</font></p>\n<font size=\"4\">\n\n<p>- Nasze klientki zrobiły go takim - odpowiedział stary subiekt, lecz widząc, że\nprzeszkadza pryncypałowi, cofnął się. Wokulski znowu wpadł w zadumę. Nieznacznie\nspojrzał na Mraczewskiego i dopiero w tej chwili zauważył, że młody człowiek ma coś\nszczególnego w fizjognomii.</font></p>\n<font size=\"4\">\n\n<p>&quot; Tak - myślał - on jest bezczelnie głupi i zapewne dlatego podoba się\nkobietom.&quot;</font></p>\n\n<p><font size=\"4\">Śmiać mu się chciało i ze spojrzeń panny Izabeli, wysyłanych pod\nadresem pięknego młodzieńca, i z własnych przywidzeń, które dziś tak nagle go\nopuściły.</font></p>\n<font size=\"4\">\n\n<p>Wtem drgnął; usłyszał imię panny Izabeli i spostrzegł, że w sklepie nie ma\nnikogo z gości.</font></p>\n<font size=\"4\">\n\n<p>- No, ale dzisiaj toś się pan nie ukrywał ze swoimi amorami - mówił ze smutnym\nuśmiechem Klejn do Mraczewskiego.</font></p>\n<font size=\"4\">\n\n<p>- Ale bo jak ona na mnie patrzyła, to ach!... - westchnął Mraczewski, jedną rękę\nkładąc na piersi, drugą podkręcając wąsika. - Jestem pewny - mówił - że za parę\ndni otrzymam wonny bilecik. Potem - pierwsza schadzka, potem: &quot; dla pana łamię\nzasady, w jakich mnie wychowano &quot;, a potem: &quot; czy nie gardzisz mną?&quot;\nChwila wcześniej jest bardzo rozkoszną, ale w chwilę później człowiek jest tak\nzakłopotany...</font></p>\n<font size=\"4\">\n\n<p>- Co pan blagujesz! - przerwał mu Lisiecki. - Znamy przecie pańskie konkiety:\nnazywają się Matyldami, którym pan imponujesz porcją pieczeni i kuflem piwa.</font></p>\n<font size=\"4\">\n\n<p>- Matyldy są na co dzień, damy na święta. Ale Iza będzie największym świętem.\nSłowo honoru daję, że nie znam kobiety, która by na mnie tak piekielne robiła\nwrażenie... No, ale bo też i ona lgnie do mnie!</font></p>\n<font size=\"4\">\n\n<p>Trzasnęły drzwi i do sklepu wszedł jegomość szpakowaty; zażądał breloku do\nzegarka, a krzyczał i stukał laską tak mocno, jakby miał zamiar kupić całą\njapońszczyznę.</font></p>\n<font size=\"4\">\n\n<p>Wokulski słuchał przechwałek Mraczewskiego bez ruchu. Doświadczał wrażenia, jakby\nmu na głowę i na piersi spadały ciężary.</font></p>\n<font size=\"4\">\n\n<p>- W rezultacie nic mnie to nie obchodzi - szepnął.</font></p>\n<font size=\"4\">\n\n<p>Po szpakowatym jegomości weszła do sklepu dama żądająca parasola, później pan w\nśrednim wieku chcący nabyć kapelusz, potem młody człowiek żądający cygarnicy,\nnareszcie trzy panny, z których jedna kazała podać sobie rękawiczki Szolca, ale\nkoniecznie Szolca, bo innych nie używa.</font></p>\n<font size=\"4\">\n\n<p>Wokulski złożył księgę, z wolna podniósł się z fotelu i sięgnąwszy po\nkapelusz stojący na kantorku skierował się ku drzwiom. Czuł brak oddechu i jakby\nrozsadzanie czaszki.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy zabiegł mu drogę.</font></p>\n<font size=\"4\">\n\n<p>- Wychodzisz?... Może zajrzysz do tamtego sklepu - rzekł.</font></p>\n<font size=\"4\">\n\n<p>- Nigdzie nie zajrzę, jestem zmęczony - odpowiedział Wokulski nie patrząc mu w\noczy.</font></p>\n<font size=\"4\">\n\n<p>Gdy wyszedł, Lisiecki trącił Rzeckiego w ramię.</font></p>\n<font size=\"4\">\n\n<p>- Coś stary jakby. zaczynał robić bokami - szepnął.</font></p>\n<font size=\"4\">\n\n<p>- No - odparł pan Ignacy - puszczenie w ruch takiego interesu jak moskiewski to nie\nchy-chy. Rozumie się.</font></p>\n<font size=\"4\">\n\n<p>- Po cóż się w to wdaje?</font></p>\n<font size=\"4\">\n\n<p>- Po to, żeby miał nam z czego pensje podwyższać - surowo odpowiedział pan Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- A niechże sobie zakłada sto nowych interesów, nawet w Irkucku, byle tak co roku\npodwyższał - rzekł Lisiecki. - Ja z nim się o to spierać nie będę. Ale swoją\ndrogą uważam, że jest diabelnie zmieniony, osobliwie dzisiaj. Żydzi, panie, Żydzi -\ndodał - jak zwąchają jego projekta, dadzą mu łupnia.</p>\n\n<p>- Co tam Żydzi...</font></p>\n<font size=\"4\">\n\n<p>- Żydzi, mówię, Zydzi!... Wszystkich trzymają za łeb i nie pozwolą, ażeby im\nbruździł jakiś Wokulski, nie Żyd ani nawet meches.</font></p>\n<font size=\"4\">\n\n<p>- Wokulski zwiąże się ze szlachtą - odpowiedział Ignacy - a i tam są kapitały.</font></p>\n<font size=\"4\">\n\n<p>- Kto wie, co gorsze: Żyd czy szlachcic - wtrącił mimochodem Klejn i podniósł brwi\nw sposób bardzo żałosny.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0006.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0008.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ SIÓDMY:\nGOŁĄB WYCHODZI NA SPOTKANIE WĘŻA\n \nSerwis i srebra familii Łęckich były już sprzedane i nawet jubiler\nodniósł pany Tomaszowi pieniądze,\nstrąciwszy dla siebie sto kilkadziesiąt rubli składowego i za pośrednictwo. Mimo to\nhrabina Karolowa nie przestała kochać panny Izabeli; owszem - jej energia i\npoświęcenie, okazane przy sprzedaży pamiątek, zbudziły w sercu starej damy nowe\nźródło uczuć rodzinnych. Nie tylko uprosiła pannę Izabelę o przyjęcie pięknego\nkostiumu, nie tylko co dzień bywała u niej albo ją wzywała do siebie, ale jeszcze (co\nbyło dowodem niesłychanej łaski) na całą Wielką Środę ofiarowała jej swój\npowóz.\n\n- Przejedź się, aniołku, po mieście - mówiła hrabina całując siostrzenicę - i\npozałatwiaj drobne sprawunki. Tylko pamiętaj, żebyś mi za to w czasie kwesty\nwyglądała ślicznie... Tak ślicznie, jak to tylko ty potrafisz!... Proszę cię... \n\nPanna Izabela nie odpowiedziała nic, ale jej spojrzenie i rumieniec kazały domyślać\nsię, że z całą gotowością spełni wolę ciotki.\n\nW Wielką Środę, punkt o jedenastej rano, panna Izabela już siedziała w otwartym\npowozie wraz ze swoją nieodstępną towarzyszką, panną Florentyną. Po Alei chodziły\nwiosenne powiewy roznosząc tę szczególną, surową woń, która poprzedza pękanie\nliści na drzewach i ukazanie się pierwiosnków; szare trawniki nabrały zielonego\nodcienia; słońce grzało tak mocno, że panie otworzyły parasolki.\n\n- Śliczny dzień - westchnęła panna Izabela patrząc na niebo, gdzieniegdzie\npoplamione białymi obłokami.\n\n- Gdzie jaśnie panienka rozkaże jechać? - spytał lokaj zatrzasnąwszy drzwiczki\npowozu.\n- Do sklepu Wokulskiego - Z nerwowym pośpiechem odpowiedziała panna Izabela.\n\nLokaj skoczył na kozioł i spasione gniade konie ruszyły uroczystym kłusem\nparskając i wyrzucając łbami.\n\n- Dlaczego, Belciu, do Wokulskiego? - zapytała trochę zdziwiona panna Florentyna.\n\n- Chcę sobie kupić paryskie rękawiczki, kilka flakonów perfum...\n\n- To samo dostaniemy gdzie indziej.\n- Chcę tam - odpowiedziała sucho panna Izabela.\n\nOd paru dni męczył ją osobliwy niepokój, jakiego już raz doznała w życiu.\nBędąc przed laty za granicą w ogrodzie aklimatyzacyjnym, zobaczyła w jednej z klatek\nogromnego tygrysa, który spał oparty o kratę w taki sposób, że mu część głowy i\njedno ucho wysunęło się na zewnątrz.\n\nWidząc to panna Izabela uczuła nieprzepartą chęć pochwycenia tygrysa za ucho.\nZapach klatki napełniał ją wstrętem, potężne łapy zwierzęcia nieopisaną trwogą,\nlecz mimo to czuła, że - musi tygrysa przynajmniej dotknąć w ucho.\nDziwny ten pociąg wydał się jej samej niebezpiecznym i nawet śmiesznym. Przemogła\nsię więc i poszła dalej; lecz po paru minutach wróciła. Znowu cofnęła się,\nprzejrzała inne klatki, starała się o czym innym myśleć. Na próżno. Wróciła się\ni choć tygrys już nie spał, tylko mrucząc lizał swoje straszliwe łapy, panna Izabela\npodbiegła do klatki, wsunęła rękę i - drżąca i blada - dotknęła tygrysiego ucha.\n\nW chwilę później wstydziła się swego szaleństwa, lecz zarazem czuła to gorzkie\nzadowolenie znane ludziom, którzy usłuchają w ważnej sprawie głosu instynktu.\n\nDziś zbudziło się w niej podobnego rodzaju pragnienie.\n\nGardziła Wokulskim, serce jej zamierało na samo przypuszczenie, że ten człowiek\nmógł zapłacić za srebra więcej, niż były warte, a mimo to czuła nieprzeparty\npociąg - wejść do sklepu, spojrzeć w oczy Wokulskiemu i zapłacić mu za parę\ndrobiazgów tymi właśnie pieniędzmi, które pochodziły od niego. Strach ją zdejmował\nna myśl spotkania, lecz niewytłumaczony instynkt popychał.\n\nNa Krakowskim już z daleka zobaczyła szyld z napisem: J. Mincel i S. Wokulski, a o\njeden dom bliżej nowy, jeszcze nie wykończony sklep o pięciu oknach frontu, z\nlustrzanymi szybami. Z kilku pracujących przy nim rzemieślników i robotników jedni od\nwewnątrz wycierali szyby, drudzy złocili i malowali drzwi i futryny, inni umocowywali\nprzed oknami ogromne mosiężne bariery.\n\n- Cóż to za sklep budują? - spytała panny Florentyny.\n\n- Chyba dla Wokulskiego, bo słyszałam, że wziął obszerniejszy lokal.\n\n\"Dla mnie ten sklep!\"- pomyślała panna Izabela szarpiąc rękawiczki.\n\nPowóz stanął, lokaj zeskoczył z kozła i pomógł paniom wysiąść. Lecz gdy\nnastępnie otworzył z łoskotem drzwi do sklepu Wokulskiego, panna Izabela tak osłabła,\nże nogi zachwiały się pod nią. Przez chwilę chciała wrócić do powozu i uciec\nstąd; wnet jednak opanowała się i z podniesioną głową weszła.\n\nPan Rzecki już stał na środku sklepu i zacierając ręce, witał ją niskimi\nukłonami. W głębi pan Lisiecki, podczesując piękną brodę, okrągłymi i pełnymi\ngodności ruchami prezentował brązowe kandelabry jakiejś damie, która siedziała na\nkrześle. Mizerny Klejn wybierał laski młodzieńcowi, który na widok panny Izabeli\nszybko uzbroił się w binokle - a pachnący heliotropem Mraczewski palił wzrokiem i\nsztyletował wąsikami dwie rumiane panienki, które towarzyszyły damie i oglądały\ntoaletowe cacka.\nNa prawo ode drzwi, za kantorkiem, siedział Wokulski schylony nad rachunkami.\n\nGdy panna Izabela weszła, młodzieniec oglądający laski poprawił kołnierzyk na\nszyi, dwie panienki spojrzały na siebie, pan Lisiecki urwał w połowie swój okrągły\nfrazes o stylu kandelabrów, ale zatrzymał okrągłą pozę, a nawet dama słuchająca\njego wykładu ciężko odwróciła się na krześle. Przez chwilę sklep zaległa cisza,\nktórą dopiero panna Izabela przerwała odezwawszy się pięknym kontraltem:\n\n- Czy zastałyśmy pana Mraczewskiego?...\n- Panie Mraczewski!... - pochwycił pan Ignacy.\n\nMraczewski już stał przy pannie Izabeli, zarumieniony jak wiśnia, pachnący jak\nkadzielnica, z pochyloną głową, jak kita wodnej trzciny.\n\n- Przyszłyśmy prosić pana o rękawiczki.\n- Numerek pięć i pół - odparł Mraczewski i już trzymał pudełko, które mu nieco\ndrżało w rękach pod wpływem spojrzenia panny Izabeli.\n\n- Otóż nie... - przerwała panna ze śmiechem. - Pięć i trzy czwarte... Już pan\nzapomniał!...\n\n- Pani, są rzeczy, których się nigdy nie zapomina. Jeżeli jednak rozkazuje pani\npięć i trzy czwarte, będę służył w nadziei, że niebawem znowu zaszczyci nas pani\nswoją obecnością. Bo rękawiczki pięć i trzy czwarte - dodał z lekkim westchnieniem,\npodsuwając jej kilka innych pudełek - stanowczo zsuną się z rączek...\n\n- Geniusz! - cicho szepnął pan Ignacy mrugając na Lisieckiego, który pogardliwie\nruszył ustami.\n\nDama siedząca na krześle zwróciła się do kandelabrów, dwie panny do toaletki z\noliwkowego drzewa, młodzieniec w binoklach począł znowu wybierać laski i - rzeczy w\nsklepie przeszły do spokojnego trybu. Tylko rozgorączkowany Mraczewski zeskakiwał i\nwbiegał na drabinkę, wysuwał szuflady i wydobywał coraz nowe pudełka tłumacząc\npannie Izabeli po polsku i po francusku, że nie może nosić innych rękawiczek, tylko\npięć i pół, ani używać innych perfum, tylko oryginalnych Atkinsona, ani ozdabiać\nswego stolika innymi drobiazgami, jak paryskimi.\nWokulski pochylił się nad kantorkiem tak, że żyły nabrzmiały mu na czole i -\nwciąż rachował w myśli:\n\n\" 29 a 36 - to 65, a 15 to 80, a 78 - to... to...\"\nTu urwał i spod oka spojrzał w stronę panny Izabeli rozmawiającej z Mraczewskim.\nOboje stali zwróceni do niego profilem; dostrzegł więc pałający wzrok subiekta\nprzykuty do panny Izabeli, na co ona w sposób demonstracyjny odpowiadała uśmiechem i\nspojrzeniami łagodnej zachęty\n\n\" 29 a 36 - to 65, a 15...\" - liczył w myśli Wokulski, lecz nagle pióro\nprysło mu w ręku. Nie podnosząc głowy wydobył nową stalówkę z szuflady, a\njednocześnie, nie wiadomo jakim sposobem, z rachunku wypadło mu pytanie:\n\n\" I ja mam niby to ją kochać?... Głupstwo! Przez rok cierpiałem na jakąś\nchorobę mózgową, a zdawało mi się, że jestem zakochany...29 a 36... 29 a 36...\nNigdym nie przypuszczał, ażeby mogła mi być tak dalece obojętną... Jak ona patrzy na\ntego osła... No, jest to widocznie osoba, która kokietuje nawet subiektów, a czy tego\nsamego nie robi z furmanami i lokajami!... Pierwszy raz czuję spokój... o Boże... A tak\ngo bardzo pragnąłem...\"\n\nDo sklepu weszło jeszcze parę osób, do których niechętnie zwrócił się\nMraczewski, powoli wiążąc paczki.\n\nPanna Izabela zbliżyła się do Wokulskiego i wskazując w jego stronę parasolką\nrzekła dobitnie:\n\n- Floro, bądź łaskawa zapłacić temu panu. Wracamy do domu.\n- Kasa jest tu - odezwał się Rzecki podbiegając do panny Florentyny. Wziął od niej\npieniądze i oboje cofnęli się w głąb sklepu.\n\nPanna Izabela z wolna podsunęła się tuż do kantorka, za którym siedział Wokulski.\nByła bardzo blada. Zdawało się, że widok tego człowieka wywiera na nią wpływ\nmagnetyczny.\n\n- Czy mówię z panem Wokulskim?\n\nWokulski powstał z krzesła i odparł obojętnie:\n\n- Jestem do usług.\n\n- Wszakże to pan kupił nasz serwis i srebra? - mówiła zdławionym głosem.\n\n- Ja, pani.\nTeraz panna Izabela zawahała się. Po chwili jednak słaby rumieniec wrócił jej na\ntwarz. Ciągnęła dalej:\n\n- Zapewne pan sprzeda te przedmioty?\n- W tym celu je kupiłem.\n\nRumieniec panny Izabeli wzmocnił się.\n\n- Przyszły nabywca w Warszawie mieszka? - pytała dalej.\n\n- Rzeczy tych nie sprzedam tutaj, lecz za granicą. Tam... dadzą mi wyższą cenę -\ndodał spostrzegłszy w jej oczach zapytanie.\n\n- Pan spodziewa się dużo zyskać?\n- Dlatego, ażeby zyskać, kupiłem.\n\n- Czy i dlatego mój ojciec nie wie, że srebra te są w pańskim ręku? - rzekła\nironicznie.\n\nWokulskiemu drgnęły usta.\n\n- Serwis i srebra nabyłem od jubilera. Sekretu z tego nie robię. Osób trzecich do\nsprawy nie mieszam, ponieważ to nie jest w zwyczajach handlowych.\n\nPomimo tak szorstkich odpowiedzi panna Izabela odetchnęła. Nawet oczy jej nieco\npociemniały i straciły połysk nienawiści.\n\n- A gdyby mój ojciec namyśliwszy się chciał odkupić te przedmioty, za jaką cenę\nodstąpiłby je pan teraz?\n\n- Za jaką kupiłem. Rozumie się z doliczeniem procentu w stosunku... sześć... do\nośmiu od sta rocznie...\n\n- I wyrzekłby się pan spodziewanego zysku?... Dlaczegóż to?.. - przerwała mu z\npośpiechem.\n\n- Dlatego, proszę pani, że handel opiera się nie na zyskach spodziewanych, ale na\nciągłym obrocie gotówki.\n\n- Żegnam pana i... dziękuję za wyjaśnienia - rzekła panna Izabela widząc, że jej\ntowarzyszka już kończy rachunki.\n\nWokulski ukłonił się i znowu usiadł do swej księgi.\n\nGdy lokaj zabrał paczki i panie zajęły miejsca w powozie, panna Florentyna odezwała\nsię tonem wyrzutu:\n\n- Mówiłaś z tym człowiekiem, Belu?...\n\n- Tak i nie żałuję tego. On wszystko skłamał, ale...\n\n- Co znaczy to: a l e?... - z niepokojem zapytała panna Florentyna.\n\n- Nie pytaj mnie. Nic do mnie nie mów, jeżeli nie chcesz, ażebym rozpłakała się\nna ulicy...\n\nA po chwili dodała po francusku:\n\n- Zresztą, może zrobiłam źle przyjeżdżając tutaj, ale... wszystko mi jedno!...\n\n- Myślę, Belciu - rzekła, z powagą sznurując usta, jej towarzyszka - że\nnależałoby pomówić o tym z ojcem albo z ciotką.\n\n- Chcesz powiedzieć - przerwała panna Izabela - że muszę pomówić z marszałkiem\nalbo z baronem? Na to zawsze będzie czas; dziś nie mam jeszcze odwagi.\n\nPrzerwała się rozmowa. Panie milcząc wróciły do domu; panna Izabela cały dzień\nbyła rozdrażniona.\n\nPo wyjściu panny Izabeli ze sklepu Wokulski wziął się znowu do rachunków i bez\nbłędu zsumował dwie duże kolumny cyfr. W połowie trzeciej zatrzymał się i dziwił\nsię temu spokojowi, jaki zapanował w jego duszy. Po całorocznej gorączce i tęsknocie\nprzerywanej wybuchami szału skąd naraz ta obojętność? Gdyby można było jakiegoś\nczłowieka nagle przerzucić z balowej sali do lasu albo z dusznego więzienia na chłodne\nobszerne pole, nie doznałby innych wrażeń ani głębszego zdumienia.\n\"Widocznie przez rok ulegałem częściowemu obłąkaniu\" - myślał\nWokulski. - Nie było niebezpieczeństwa, nie było ofiary, której nie poniósłbym dla\ntej osoby, i ledwiem ją zobaczył, już nic mnie nie obchodzi.\n\nA jak ona rozmawiała ze mną. Ile tam było pogardy dla marnego kupca...\"\nZapłać temu panu!...\" Paradne są te wielkie damy; próżniak, szuler, nawet\nzłodziej, byle miał nazwisko, stanowi dla nich dobre towarzystwo, choćby fizjognomią\nzamiast ojca przypominał lokaja swej matki. Ale kupiec - jest pariasem... Co mnie to\nwreszcie obchodzi; gnijcie sobie w spokoju!\"\nZnowu dodał jedną kolumnę nie uważając nawet, co się dzieje w sklepie.\n\n\"Skąd ona wie - myślał dalej - że ja kupiłem serwis i srebra?... A jak\nwybadywała, czym nie zapłacił więcej niż warte! Z przyjemnością ofiarowałbym im\nten pamiątkowy drobiazg. Winienem jej dozgonną wdzięczność, bo gdyby nie szał dla\nniej, nie dorobiłbym się majątku i spleśniałbym za kantorkiem. A teraz może mi\nsmutno będzie bez tych żalów, rozpaczy i nadziei... Głupie życie!... Po ziemi gonimy\nmarę, którą każdy nosi we własnym sercu, i dopiero gdy stamtąd ucieknie, poznajemy,\nże to był obłęd... No, nigdy bym nie przypuszczał, że mogą istnieć tak cudowne\nkuracje. Przed godziną byłem pełen trucizny, a w tej chwili jestem tak spokojny i -\njakiś pusty, jakby uciekła ze mnie dusza i wnętrzności, a została tylko skóra i\nodzież. Co ja teraz będę robił? czym będę żył?... Chyba pojadę na wystawę do\nParyża, a potem w Alpy...\"\n\nW tej chwili zbliżył się do niego na palcach Rzecki i szepnął:\n\n- Pyszny jest ten Mraczewski, co? Jak on umie rozmawiać z kobietami!\n- Jak fryzjerczyk, którego uzuchwalono - odpowiedział Wokulski nie odrywając oczu od\nksięgi.\n\n- Nasze klientki zrobiły go takim - odpowiedział stary subiekt, lecz widząc, że\nprzeszkadza pryncypałowi, cofnął się. Wokulski znowu wpadł w zadumę. Nieznacznie\nspojrzał na Mraczewskiego i dopiero w tej chwili zauważył, że młody człowiek ma coś\nszczególnego w fizjognomii.\n\n\" Tak - myślał - on jest bezczelnie głupi i zapewne dlatego podoba się\nkobietom.\"\nŚmiać mu się chciało i ze spojrzeń panny Izabeli, wysyłanych pod\nadresem pięknego młodzieńca, i z własnych przywidzeń, które dziś tak nagle go\nopuściły.\n\nWtem drgnął; usłyszał imię panny Izabeli i spostrzegł, że w sklepie nie ma\nnikogo z gości.\n\n- No, ale dzisiaj toś się pan nie ukrywał ze swoimi amorami - mówił ze smutnym\nuśmiechem Klejn do Mraczewskiego.\n\n- Ale bo jak ona na mnie patrzyła, to ach!... - westchnął Mraczewski, jedną rękę\nkładąc na piersi, drugą podkręcając wąsika. - Jestem pewny - mówił - że za parę\ndni otrzymam wonny bilecik. Potem - pierwsza schadzka, potem: \" dla pana łamię\nzasady, w jakich mnie wychowano \", a potem: \" czy nie gardzisz mną?\"\nChwila wcześniej jest bardzo rozkoszną, ale w chwilę później człowiek jest tak\nzakłopotany...\n\n- Co pan blagujesz! - przerwał mu Lisiecki. - Znamy przecie pańskie konkiety:\nnazywają się Matyldami, którym pan imponujesz porcją pieczeni i kuflem piwa.\n\n- Matyldy są na co dzień, damy na święta. Ale Iza będzie największym świętem.\nSłowo honoru daję, że nie znam kobiety, która by na mnie tak piekielne robiła\nwrażenie... No, ale bo też i ona lgnie do mnie!\n\nTrzasnęły drzwi i do sklepu wszedł jegomość szpakowaty; zażądał breloku do\nzegarka, a krzyczał i stukał laską tak mocno, jakby miał zamiar kupić całą\njapońszczyznę.\n\nWokulski słuchał przechwałek Mraczewskiego bez ruchu. Doświadczał wrażenia, jakby\nmu na głowę i na piersi spadały ciężary.\n\n- W rezultacie nic mnie to nie obchodzi - szepnął.\n\nPo szpakowatym jegomości weszła do sklepu dama żądająca parasola, później pan w\nśrednim wieku chcący nabyć kapelusz, potem młody człowiek żądający cygarnicy,\nnareszcie trzy panny, z których jedna kazała podać sobie rękawiczki Szolca, ale\nkoniecznie Szolca, bo innych nie używa.\n\nWokulski złożył księgę, z wolna podniósł się z fotelu i sięgnąwszy po\nkapelusz stojący na kantorku skierował się ku drzwiom. Czuł brak oddechu i jakby\nrozsadzanie czaszki.\n\nPan Ignacy zabiegł mu drogę.\n\n- Wychodzisz?... Może zajrzysz do tamtego sklepu - rzekł.\n\n- Nigdzie nie zajrzę, jestem zmęczony - odpowiedział Wokulski nie patrząc mu w\noczy.\n\nGdy wyszedł, Lisiecki trącił Rzeckiego w ramię.\n\n- Coś stary jakby. zaczynał robić bokami - szepnął.\n\n- No - odparł pan Ignacy - puszczenie w ruch takiego interesu jak moskiewski to nie\nchy-chy. Rozumie się.\n\n- Po cóż się w to wdaje?\n\n- Po to, żeby miał nam z czego pensje podwyższać - surowo odpowiedział pan Ignacy.\n\n- A niechże sobie zakłada sto nowych interesów, nawet w Irkucku, byle tak co roku\npodwyższał - rzekł Lisiecki. - Ja z nim się o to spierać nie będę. Ale swoją\ndrogą uważam, że jest diabelnie zmieniony, osobliwie dzisiaj. Żydzi, panie, Żydzi -\ndodał - jak zwąchają jego projekta, dadzą mu łupnia.\n- Co tam Żydzi...\n\n- Żydzi, mówię, Zydzi!... Wszystkich trzymają za łeb i nie pozwolą, ażeby im\nbruździł jakiś Wokulski, nie Żyd ani nawet meches.\n\n- Wokulski zwiąże się ze szlachtą - odpowiedział Ignacy - a i tam są kapitały.\n\n- Kto wie, co gorsze: Żyd czy szlachcic - wtrącił mimochodem Klejn i podniósł brwi\nw sposób bardzo żałosny.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}