{
    "url": "https://literat.ug.edu.pl/lalka/0006.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ SZÓSTY:<br>\n<big><big>W JAKI SPOSÓB NOWI LUDZIE UKAZUJĄ SIĘ NAD STARYMI HORYZONTAMI </big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">Początek kwietnia, jeden z tych miesięcy, które służą za\nprzejście między zimą i wiosną. Śnieg już zniknął, ale nie ukazała się jeszcze\nzieloność; drzewa są czarne, trawniki szare i niebo szare: wygląda jak marmur\npoprzecinany srebrnymi i złotawymi nitkami.</p>\n\n<p>Jest około piątej po południu. Panna Izabela siedzi w swoim gabinecie i czyta\nnajnowszą powieść Zoli<i>: Une page d'amour</i>. Czyta bez uwagi, co chwilę podnosi\noczy, spogląda w okno i półświadomie formułuje sąd, że gałązki drzew są czarne,\na niebo szare. Znowu czyta, spogląda po gabinecie i półświadomie myśli, że jej meble\nkryte błękitną materią i jej niebieski szlafroczek mają jakiś szary odcień i że\nfestony białej firanki są podobne do wielkich sopli śniegu. Potem zapomina, o czym\nmyślała w tej chwili, i pyta się w duchu: &quot;O czym ja myślałam?... Ach, prawda, o\nkweście wielkotygodniowej...&quot; I nagle czuje ochotę przejechania się karetą, a\njednocześnie czuje żal do nieba, że jest takie szare, że złotawe żyłki na nim są\ntak wąskie... Dręczy ją jakiś cichy niepokój, jakieś oczekiwanie, ale nie jest\npewna, na co czeka: czy na to, ażeby chmury się rozdarły, czy na to, ażeby wszedł\nlokaj i wręczył jej list zapraszający na wielkotygodniową kwestę? Już taki krótki\nczas, a jej nie proszą.</font></p>\n<font size=\"4\">\n\n<p>Znowu czyta powieść, ten rozdział, kiedy podczas gwiaździstej nocy p. Rambaud\nnaprawiał zepsutą lalkę małej Joasi, Helena tonęła we łzach bezprzedmiotowego\nżalu, a opat Jouve radził, ażeby wyszła za mąż. Panna Izabela odczuwa ten żal i kto\nwie, czy gdyby w tej chwili ukazały się na niebie gwiazdy, zamiast chmur, czy nie\nrozpłakałaby się tak jak Helena. Wszak to już ledwo parę dni do kwesty, a jej jeszcze\nnie proszą. Że zaproszą, o tym wie, ale dlaczego zwłóczą?...</font></p>\n<font size=\"4\">\n\n<p>&quot;Te kobiety, które zdają się tak gorąco szukać Boga, bywają niekiedy\nnieszczęśliwymi istotami, których serce wzburzyła namiętność. Idą do kościoła,\nażeby tam wielbić mężczyznę&quot; - mówi opat Jouve.</font></p>\n<font size=\"4\">\n\n<p>&quot;Poczciwy opat, jak on chciał uspokoić tę biedną Helenę!&quot; - myśli panna\nIzabela i nagle odrzuca książkę. Opat Jouve przypomniał jej, że już od dwu miesięcy\nhaftuje pas do kościelnego dzwonka i że go jeszcze nie skończyła. Podnosi się z\nfotelu i przysuwa do okna stolik z tamburkiem, z pudełkiem różnokolorowych jedwabiów,\nz kolorowym deseniem ; rozwija pas i zaczyna gorliwie wyszywać na nim róże i krzyże.\nPod wpływem pracy w sercu budzi się otucha. Kto tak jak ona służy kościołowi, nie\nmoże być zapomnianym przy wielkotygodniowej kweście. Wybiera jedwabie, nawłóczy igły\ni szyje wciąż. Oko jej przebiega od wzoru do haftu, ręka spada z góry na dół, wznosi\nsię z dołu do góry ale w myśli zaczyna rodzić się pytanie, dotyczące kostiumu na\ngroby i toalety na Wielkanoc. Pytanie to wkrótce zapełnia jej całą uwagę, zasłania\noczy i zatrzymuje rękę. Suknia, kapelusz, okrywka i parasolka, wszystko musi być nowe,\na tu tak niewiele czasu i nie tylko nic nie zamówione, ale nawet nie wybrane...</p>\n\n<p>Tu przypomina sobie, że jej serwis i srebra już znajdują się u jubilera, że już\ntrafia się jakiś nabywca i że dziś lub jutro będą sprzedane. Panna Izabela czuje\nściśnięcie serca za serwisem i srebrami, lecz doznaje niejakiej ulgi na myśl o\nkweście i nowej toalecie. Może mieć bardzo piękną, ale jaką?...</font></p>\n<font size=\"4\">\n\n<p>Odsuwa tamburek i ze stolika, na którym leżą Szekspir, Dante, album europejskich\nznakomitości tudzież kilka pism, bierze &quot;Le Moniteur de la Mode&quot; i zaczyna go\nprzeglądać z największą uwagą. Oto jest toaleta obiadowa; oto ubiory wiosenne dla\npanienek, panien, mężatek, młodych mężatek i ich matek! oto suknie wizytowe,\nceremonialne, spacerowe; sześć nowych form kapeluszy, z dziesięć materiałów,\nkilkadziesiąt barw... Co tu wybrać, o Boże?... Niepodobna wybierać bez naradzenia się\nz panną Florentyną i z magazynierką...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela z niechęcią odrzuca monitora mody i siada na szezlongu w postaci\npółleżącej. Ręce splecione jak do modlitwy opiera na poręczy, głowę na rękach i\npatrzy w niebo rozmarzonymi oczyma. Kwesta wielkotygodniowa, nowa toaleta, chmury na\nniebie - wszystko miesza się w jej wyobraźni na tle żalu za serwisem i lekkiego uczucia\nwstydu, że go sprzedaje.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ach, wszystko jedno!&quot; - mówi sobie i znowu pragnie, ażeby chmury rozdarły\nsię choć na chwilę. Ale chmury zgęszczają się, a w jej sercu wzmaga się żal, wstyd\ni niepokój. Spojrzenie jej pada na stolik stojący tuż obok szezlonga i na książkę do\nnabożeństwa oprawną w kość słoniową. Panna Izabela bierze do rąk książkę i\npowoli, kartka za kartką, wyszukuje w niej modlitwy:<i> Acte de résignation</i>, a\nznalazłszy zaczyna czytać:</p>\n\n<p>&quot;<i>Que votre nom soit béni á jamais, bien qui avez voulu m'éprouver par cette\npeine</i>.&quot;W miarę jak czyta, szare niebo wyjaśnia się, a przy ostatnich\nsłowach...<i>&quot;et d'attendre en paix votre divin secours</i>...&quot; chmury\npękają, ukazuje się kawałek czystego błękitu, gabinet panny Izabeli napełnia się\nświatłem, a jej dusza spokojem. Teraz jest pewna, że modły jej zostały wysłuchane,\nże będzie miała najpiękniejszą tualetę i najlepszy kościół do kwesty.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili delikatnie otwierają się drzwi gabinetu; staje w nich panna Florentyna,\nwysoka, czarno ubrana, nieśmiała, trzyma w dwu palcach list i mówi cicho:</p>\n\n<p>- Od pani Karolowej.</p>\n\n<p>- Ach, w sprawie kwesty - odpowiada panna Izabela z czarującym uśmiechem. - Cały\ndzień nie zaglądałaś do mnie, Florciu.</font></p>\n<font size=\"4\">\n\n<p>- Nie chcę ci przeszkadzać.</p>\n\n<p>- W nudzeniu się?... - pyta panna Izabela. - Kto wie, czy nie byłoby nam weselej\nnudzić się w jednym pokoju.</font></p>\n<font size=\"4\">\n\n<p>- List... - mówi nieśmiała osoba w czarnej sukni, wyciągając rękę do Izabeli.</font></p>\n<font size=\"4\">\n\n<p>- Znam jego treść - przerywa panna Izabela. - Posiedź trochę u mnie i jeżeli nie\nzrobi ci subiekcji, przeczytaj ten list.</p>\n\n<p>Panna Florentyna siada nieśmiało na fotelu, delikatnie bierze z biurka nożyk i z\nnajwiększą ostrożnością przecina kopertę. Kładzie na biurku nożyk, potem kopertę,\nrozwija papier i cichym, melodyjnym głosem czyta list pisany po francusku: </p>\n\n<p>&quot;Droga Belu! wybacz, że odzywam się w sprawie, którą tylko ty i twój ojciec\nmacie prawo rozstrzygać. Wiem, drogie dziecię, że pozbywasz się twego serwisu i\nsreber, sama mi zresztą o tym mówiłaś. Wiem też, że znalazł się nabywca, który\nofiarowuje wam pięć tysięcy rubli, moim zdaniem za mało, choć w tych czasach trudno\nspodziewać się więcej. Po rozmowie jednak, jaką miałam w tej materii z Krzeszowską,\nzaczynam lękać się, ażeby piękne te pamiątki nie przeszły w niewłaściwe ręce.</font></p>\n<font size=\"4\">\n\n<p>Chciałabym temu zapobiec, proponuję ci więc, jeżeli zgodzisz się, trzy tysiące\nrubli pożyczki na zastaw wspomnianego serwisu i sreber. Sądzę, że dziś wygodniej\nbędzie im u mnie, gdy ojciec twój znajduje się w takich kłopotach. Odebrać je\nbędziesz mogła, kiedy zechcesz, a w razie mojej śmierci nawet bez zwracania pożyczki.</font></p>\n<font size=\"4\">\n\n<p>Nie narzucam się, tylko proponuję. Rozważ, jak ci będzie wygodniej, a nade wszystko\npomyśl o następstwach.</font></p>\n<font size=\"4\">\n\n<p>O ile cię znam, byłabyś boleśnie dotkniętą usłyszawszy kiedyś, że nasze\nrodzinne pamiątki zdobią stół jakiego bankiera albo należą do wyprawy jego córki.</font></p>\n<font size=\"4\">\n\n<p>Zasyłam ci tysiące pocałunków,</font></p>\n<font size=\"4\">\n\n<p>Joanna</p>\n\n<p>P.S. Wyobraź sobie, co za szczęście spotkało moją ochronkę. Będąc wczoraj w\nsklepie tego sławnego Wokulskiego przymówiłam się o mały datek dla sierot. Liczyłam\nna jakie kilkanaście rubli, a on, czy uwierzysz, ofiarował mi tysiąc, wyraźnie:\ntysiąc rubli, i jeszcze powiedział, że na moje ręce nie śmiałby złożyć mniejszej\nsumy. Kilku takich Wokulskich, a czuję, że na starość zostałabym demokratką.&quot;</p>\n</font>\n\n<p>&nbsp;</p>\n<font size=\"4\">\n\n<p>Panna Florentyna skończywszy list nie śmiała oderwać od niego oczu. Wreszcie\nodważyła się i spojrzała: panna Izabela siedziała na szezlongu blada, z\nzaciśniętymi rękami.</font></p>\n<font size=\"4\">\n\n<p>- Cóż ty na to, Florciu? - spytała po chwili.</font></p>\n<font size=\"4\">\n\n<p>- Myślę - odparła cicho zapytana - że pani Karolowa na początku listu najtrafniej\nosądziła swoje stanowisko w tej sprawie.</font></p>\n<font size=\"4\">\n\n<p>- Co za upokorzenie! - szepnęła panna Izabela, nerwowo bijąc ręką w szezlong.</font></p>\n<font size=\"4\">\n\n<p>- Upokorzeniem jest proponować komuś trzy tysiące rubli na zastaw sreber, i to\nwówczas, gdy obcy ofiarowują pięć tysięcy... Innego nie widzę.</font></p>\n<font size=\"4\">\n\n<p>- Jak ona nas traktuje... My chyba naprawdę jesteśmy zrujnowani...</p>\n\n<p>- Ależ, Belciu!... - przerwała ożywiając się panna Florentyna. - Właśnie ten\ncierpki list dowodzi, że nie jesteście zrujnowani. Ciotka lubi być cierpką, ale umie\noszczędzać nieszczęście. Gdyby wam groziła ruina, znaleźlibyście w niej tkliwą i\ndelikatną pocieszycielkę.</font></p>\n<font size=\"4\">\n\n<p>- Dziękuję za to.</font></p>\n<font size=\"4\">\n\n<p>- I nie potrzebujesz obawiać się tego. Jutro wpłynie nam pięć tysięcy rubli, za\nktóre można prowadzić dom przez pół roku... choćby przez kwartał. Za parę\nmiesięcy...</font></p>\n<font size=\"4\">\n\n<p>- Zlicytują nam kamienicę...</font></p>\n<font size=\"4\">\n\n<p>- Prosta forma, i nic więcej. Owszem, możecie zyskać, podczas gdy dzisiaj kamienica\njest tylko ciężarem. No, a po ciotce Hortensji dostaniesz ze sto tysięcy rubli.\nZresztą - dodała po chwili panna Florentyna podnosząc brwi - ja sama nie jestem pewna,\nczy i ojciec nie ma jeszcze majątku. Wszyscy są tego zdania...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela wychyliła się z szezlonga i ujęła rękę panny Florentyny.</font></p>\n<font size=\"4\">\n\n<p>- Florciu - rzekła zniżając głos - komu ty to mówisz?... Więc naprawdę uważasz\nmnie tylko za pannę na wydaniu, która nic nie widzi i niczego nie pojmuje?... Myślisz,\nże nie wiem - domówiła jeszcze ciszej - że już miesiąc, jak pieniądze na utrzymanie\ndomu pożyczasz od Mikołaja...</font></p>\n<font size=\"4\">\n\n<p>- Może właśnie ojciec chce tego...</font></p>\n<font size=\"4\">\n\n<p>- Czy i tego chce, ażebyś mu co rano podkładała kilka rubli do pugilaresu?</p>\n\n<p>Panna Florentyna spojrzała jej w oczy i poruszyła głową.</font></p>\n<font size=\"4\">\n\n<p>- Za dużo wiesz - odparła - ale nie wszystko. Już od dwu tygodni, może od\ndziesięciu dni widzę, że ojciec miewa po kilkanaście rubli...</font></p>\n<font size=\"4\">\n\n<p>- Więc zaciąga długi...</font></p>\n<font size=\"4\">\n\n<p>- Nie. Ojciec nigdy nie zaciąga długów w mieście. Każdy wierzyciel przychodzi z\npożyczką do domu i w gabinecie ojca dostaje kwit albo procent. Nie znasz go pod tym\nwzględem.</font></p>\n<font size=\"4\">\n\n<p>- Więc skądże teraz ma pieniądze?</font></p>\n<font size=\"4\">\n\n<p>- Nie wiem. Widzę, że ma, i słyszę, że zawsze je miał.</font></p>\n<font size=\"4\">\n\n<p>- Po cóż w takim razie zezwala na sprzedaż sreber? - pytała natarczywie panna\nIzabela.</font></p>\n<font size=\"4\">\n\n<p>- Może chce zirytować rodzinę.</font></p>\n<font size=\"4\">\n\n<p>- A kto wykupił jego weksle?</font></p>\n<font size=\"4\">\n\n<p>Panna Florentyna zrobiła rękoma ruch, oznaczający rezygnację.</font></p>\n<font size=\"4\">\n\n<p>- Nie wykupiła ich Krzeszowska - rzekła - to wiem na pewno. - Więc - albo ciotka\nHortensja, albo...</font></p>\n<font size=\"4\">\n\n<p>- Albo?...</p>\n\n<p>- Albo sam ojciec. Czy nie wiesz, ile rzeczy robi ojciec, ażeby zaniepokoić rodzinę,\na potem śmiać się...</font></p>\n<font size=\"4\">\n\n<p>- Za cóż chciałby mnie, nas niepokoić?</p>\n\n<p>- Myślę, że ty jesteś spokojna. Córka powinna nieograniczenie ufać ojcu.</p>\n\n<p>- Ach, tak!... - szepnęła panna Izabela zamyślając się.</font></p>\n<font size=\"4\">\n\n<p>Czarno ubrana kuzynka z wolna podniosła się z fotelu i cicho wyszła.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela znowu poczęła patrzeć na swój pokój, który wydał jej się\npopielatym, na czarne gałązki, które chwiały się za oknem, na parę wróbli\nświergoczących może o budowie gniazda, na niebo, które stało się jednolicie szarym,\nbez żadnej jaśniejszej prążki. W jej pamięci znowu odżyła sprawa kwesty i nowej\ntoalety, ale obie wydały się jej tak małymi, tak prawie śmiesznymi, że myśląc o\nnich nieznacznie wzruszyła ramionami.</font></p>\n<font size=\"4\">\n\n<p>Dręczyły ją inne pytania: czyby nie oddać serwisu hrabinie Karolowej - i - skąd\nojciec ma pieniądze? Jeżeli miał je dawniej, dlaczego pozwolił na zaciąganie długów\nu Mikołaja?... A jeżeli nie miał, z jakiego źródła czerpie je dziś?... Jeżeli ona\nodda serwis i srebra ciotce, może stracić okazję do korzystnego pozbycia się ich, a\njeżeli sprzeda za pięć tysięcy, pamiątki te naprawdę mogą dostać się w\nniewłaściwe ręce, jak pisała hrabina.</font></p>\n<font size=\"4\">\n\n<p>Nagle przerwał się ten bieg myśli: bystre jej ucho usłyszało w dalszych pokojach\nszmer. Było to męskie stąpanie, miarowe, spokojne. W salonie stłumił je nieco dywan,\nw pokoju jadalnym wzmocniło się, w jej sypialni przycichło, jakby ktoś szedł na\npalcach.</font></p>\n<font size=\"4\">\n\n<p>- Proszę, papo - odezwała się panna Izabela usłyszawszy pukanie do swych drzwi.</font></p>\n<font size=\"4\">\n\n<p>Wszedł pan Tomasz. Ona podniosła się z szezlonga, ale ojciec nie pozwolił na to.\nObjął ją w ramiona, ucałował w głowę i zanim usiadł przy niej, rzucił okiem w\nduże lustro na ścianie. Zobaczył tam swoją piękną twarz, siwe wąsy, swój ciemny\nżakiet bez zarzutu, gładkie spodnie, jakby dopiero co wyszły od krawca, i uznał, że\nwszystko jest dobrze.</font></p>\n<font size=\"4\">\n\n<p>- Słyszę - rzekł do córki uśmiechając się - że panienka odbiera korespondencje,\nktóre jej psują humor.</font></p>\n<font size=\"4\">\n\n<p>- Ach, papo, gdybyś wiedział, jakim tonem przemawia ciotka...</font></p>\n<font size=\"4\">\n\n<p>- Zapewne tonem osoby chorej na nerwy. Za to nie możesz mieć do niej żalu.</font></p>\n<font size=\"4\">\n\n<p>- Gdyby tylko żal. Ja boję się, że ona ma rację i że nasze srebra mogą naprawdę\nznaleźć się na jakim bankierskim stole.</font></p>\n<font size=\"4\">\n\n<p>Przytuliła głowę do ramienia ojca. Pan Tomasz spojrzał niechcący w lusterko na\nstoliku i przyznał w duchu, że oboje w tej chwili tworzą bardzo piękną grupę.\nSzczególniej dobrze odbijała obawa rozlana na twarzy córki od jego spokoju.\nUśmiechnął się.</font></p>\n<font size=\"4\">\n\n<p>- Bankierskie stoły... - powtórzył. - Srebra naszych przodków bywały już na\nstołach Tatarów, Kozaków, zbuntowanych chłopów, i nie tylko nam to nie uchybiało,\nale nawet przynosiło zaszczyt. Kto walczy, naraża się na straty.</font></p>\n<font size=\"4\">\n\n<p>- Tracili przez wojnę i na wojnie - wtrąciła panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>- A dziś nie ma wojny?... Zmieniła się tylko broń: zamiast kosą albo jataganem\nwalczą rublem. Joasia dobrze to rozumiała sprzedając nie serwis - ale rodzinny\nmajątek, albo rozbierając na wybudowanie spichlerza ruiny zamku.</font></p>\n<font size=\"4\">\n\n<p>- Więc jesteśmy zwyciężeni... - szepnęła panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>- Nie, dziecko - odparł pan Tomasz prostując się. - My dopiero zaczniemy triumfować\ni bodaj czy nie tego boi się moja siostra i jej koteria. Oni tak głęboko zasnęli, że\nrazi ich każdy objaw żywotności, każdy mój śmielszy krok - dodał jakby do siebie.</font></p>\n<font size=\"4\">\n\n<p>- Twój, papo?</p>\n\n<p>-Tak. Myśleli, że poproszę ich o pomoc. Sama Joasia chętnie zrobiłaby mnie swoim\nplenipotentem. Ja natomiast podziękowałem im za emeryturę i zbliżyłem się do\nmieszczaństwa. Zyskałem u tych ludzi powagę, która zaczyna trwożyć nasze sfery.\nMyśleli, że zejdę na drugi plan, a widzą, że mogę wysunąć się na pierwszy.</font></p>\n<font size=\"4\">\n\n<p>-Ty, papo?</p>\n\n<p>- Ja. Dotychczas milczałem nie mając odpowiednich wykonawców. Dziś znalazłem\ntakiego, który zrozumiał moje idee, i zacznę działać.</p>\n\n<p>- Któż to jest? - spytała panna Izabela, ze zdumieniem patrząc na ojca.</font></p>\n<font size=\"4\">\n\n<p>- Niejaki Wokulski, kupiec, żelazny człowiek. Przy jego pomocy zorganizuję nasze\nmieszczaństwo, stworzę towarzystwo do handlu ze Wschodem, tym sposobem dźwignę\nprzemysł...</font></p>\n<font size=\"4\">\n\n<p>- Ty, papo?</p>\n\n<p>- I wówczas zobaczymy, kto wysunie się naprzód, choćby przy możliwych wyborach do\nrady miejskiej...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela słuchała z szeroko otwartymi oczyma.</font></p>\n<font size=\"4\">\n\n<p>- Czy ten człowiek - szepnęła - o którym mówisz, papo, nie jest jakim aferzystą,\nawanturnikiem?...</font></p>\n<font size=\"4\">\n\n<p>- Nie znasz go więc? - spytał pan Tomasz. On jednak jest jednym z naszych dostawców.</font></p>\n<font size=\"4\">\n\n<p>- Sklep znam, bardzo ładny - mówiła panna Izabela zamyślając się. - Jest tam\nstary subiekt, który wygląda trochę na dziwaka, ale nadzwyczajnie uprzejmy... Ach,\nzdaje mi się, że kilka dni temu poznałam i właściciela... Wygląda na gbura... </font></p>\n<font size=\"4\">\n\n<p>- Wokulski gbur?... - zdziwił się pan Tomasz. - Jest on wprawdzie trochę sztywny,\nale bardzo grzeczny.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela wstrząsnęła głową.</font></p>\n<font size=\"4\">\n\n<p>- Niemiły człowiek - odpowiedziała z ożywieniem. - Teraz przypominam go sobie...\nBędąc we wtorek w sklepie zapytałam go o cenę wachlarza... Trzeba było widzieć, jak\nspojrzał na mnie!... Nie odpowiedział nic, tylko wyciągnął swoją ogromną czerwoną\nrękę do subiekta (nawet dość eleganckiego chłopca) i mruknął głosem, w którym\nczuć było gniew: panie Morawski czy Mraczewski (bo nie pamiętam), pani zapytuje o cenę\nwachlarza. A... nieciekawego znalazł papo wspólnika!... - śmiała się panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>- Szalonej energii człowiek, żelazny człowiek - odparł pan Tomasz. - Oni tacy.\nPoznasz ich, bo myślę urządzić w domu parę zebrań. Wszyscy oryginalni, ale ten\noryginalniejszy od innych.</p>\n\n<p>- Papa tych panów chce przyjmować?...</p>\n\n<p>- Muszę naradzać się z niektórymi. A co do naszych - dodał patrząc w oczy córce\n- zapewniam cię, że gdy usłyszą, kto u mnie bywa, ani jednego nie zabraknie w salonie.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili weszła panna Florentyna zapraszając na obiad. Pan Tomasz podał rękę\ncórce i przeszli we troje do jadalnego pokoju, gdzie już znajdowała się waza tudzież\nMikołaj odziany we frak i wielki biały krawat.</font></p>\n<font size=\"4\">\n\n<p>- Śmieję się z Belci - rzekł pan Tomasz do kuzynki, która nalewała rosół z\nwazy. - Wyobraź sobie, Floro, że Wokulski zrobił na niej wrażenie gbura. Czy ty go\nznasz?</font></p>\n<font size=\"4\">\n\n<p>- Któż by dziś nie znał Wokulskiego - odpowiedziała panna Florentyna podając\nMikołajowi talerz dla pana. - No, elegancki on nie jest, ale - robi wrażenie...</font></p>\n<font size=\"4\">\n\n<p>- Pnia z czerwonymi rękoma - wtrąciła ze śmiechem panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>- On mi przypomina Trostiego, pamiętasz, Belu, tego pułkownika strzelców w Paryżu -\nodpowiedział pan Tomasz.</font></p>\n<font size=\"4\">\n\n<p>- A mnie posąg triumfującego gladiatora - melodyjnym głosem dodała panna\nFlorentyna. - Pamiętasz, Belu, we Florencji, tego z podniesionym mieczem? Twarz surowa,\nnawet dzika, ale piękna.</font></p>\n<font size=\"4\">\n\n<p>- A czerwone ręce?... - zapytała panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>- Odmroził je na Syberii - wtrąciła panna Florentyna z akcentem.</p>\n\n<p>- Cóż on tam robił?</font></p>\n<font size=\"4\">\n\n<p>- Pokutował za uniesienia młodości - rzekł pan Tomasz. - Można mu to przebaczyć.</p>\n\n<p>- Ach, więc jest i bohaterem!...</font></p>\n<font size=\"4\">\n\n<p>- I milionerem - dodała panna Florentyna.</font></p>\n<font size=\"4\">\n\n<p>- I milionerem? - powtórzyła panna Izabela. - Zaczynam wierzyć, że papo zrobił\ndobry wybór przyjmując go na wspólnika. Chociaż...</font></p>\n<font size=\"4\">\n\n<p>- Chociaż?... - spytał ojciec.</font></p>\n<font size=\"4\">\n\n<p>- Co powie świat na tę spółkę?</font></p>\n<font size=\"4\">\n\n<p>- Kto ma siłę w rękach, ma świat u nóg.</font></p>\n<font size=\"4\">\n\n<p>Właśnie Mikołaj obniósł polędwicę, gdy w przedpokoju zadzwoniono. Stary\nsłużący wyszedł i po chwili wrócił z listem na srebrnej, a może platerowanej tacy.</font></p>\n<font size=\"4\">\n\n<p>- Od pani hrabiny - rzekł.</font></p>\n<font size=\"4\">\n\n<p>- Do ciebie, Belu - dodał pan; Tomasz biorąc list do ręki. - Pozwolisz, że cię\nzastąpię w połknięciu tej nowej pigułki.</font></p>\n<font size=\"4\">\n\n<p>Otworzył list, zaczął go czytać i ze śmiechem podał pannie Izabeli.</font></p>\n<font size=\"4\">\n\n<p>- Oto - zawołał - cała Joasia jest w tym liście. Nerwy, zawsze nerwy!...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela odsunęła talerz i z niepokojem przebiegła papier oczyma. Lecz\nstopniowo twarz jej wypogodziła się.</p>\n\n<p>Słuchaj, Florciu - rzekła - bo to ciekawe.</font></p>\n\n<p>&nbsp;</p>\n<font size=\"4\">\n\n<p>&quot;Droga Belu! - pisze ciotka. - Zapomnij, aniołku, o moim poprzednim liście. W\nrezultacie twój serwis nic mnie nie obchodzi i znajdziemy inny, gdy będziesz szła za\nmąż. Ale chodzi mi, ażebyś koniecznie kwestowała tylko ze mną, i właśnie o tym\nmiałam zamiar pisać poprzednio, nie o serwisie. Biedne moje nerwy! jeżeli nie chcesz\nich do reszty rozstroić, musisz zgodzić się na moją prośbę.</font></p>\n<font size=\"4\">\n\n<p>Grób w naszym kościele będzie cudowny. Mój poczciwy Wokulski daje fontannę,\nsztuczne ptaszki śpiewające, pozytywkę, która będzie grała same poważne kawałki, i\nmnóstwo dywanów. Hozer dostarcza kwiatów, a amatorowie urządzają koncert na organ,\nskrzypce, wiolonczelę i głosy. Jestem zachwycona, ale gdyby mi wśród tych cudów\nzabrakło ciebie, rozchorowałabym się. A więc tak?... Ściskam cię i całuję po\ntysiąc razy, kochająca ciotka,</font></p>\n<font size=\"4\">\n\n<p>Joanna</p>\n\n<p>Post scriptum. Jutro jedziemy do magazynu zamówić dla ciebie kostium wiosenny.\nUmarłabym, gdybyś go nie przyjęła.&quot;</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela była rozpromieniona. List ten spełniał wszystkie jej nadzieje.</font></p>\n<font size=\"4\">\n\n<p>- Wokulski jest nieporównany! - rzekł śmiejąc się pan Tomasz. - Szturmem zdobył\nJoasię, która nie tylko nie będzie mi wymawiała wspólnika, lecz nawet gotowa o niego\nwalczyć ze mną.</font></p>\n<font size=\"4\">\n\n<p>Mikołaj podał kurczęta.</font></p>\n<font size=\"4\">\n\n<p>- Musi to jednakże być genialny człowiek - zauważyła panna Florentyna.</font></p>\n<font size=\"4\">\n\n<p>- Wokulski?... no, nie - mówił pan Tomasz. - Jest to człowiek szalonej energii, ale\nco się tyczy daru kombinowania, nie powiem, ażeby posiadał go w wysokim stopniu.</font></p>\n<font size=\"4\">\n\n<p>- Zdaje mi się, że składa tego dowody.</font></p>\n<font size=\"4\">\n\n<p>- Wszystko to są dowody tylko energii - odpowiedział pan Tomasz. - Dar kombinacji,\ngenialny umysł poznaje się w innych rzeczach, choćby... w grze. Ja z nim dosyć często\ngrywam w pikietę, gdzie koniecznie trzeba kombinować. Rezultat jest taki, że\nprzegrałem osiem do dziesięciu rubli, a wygrałem około siedemdziesięciu, chociaż -\nnie mam pretensji do geniuszu! - dodał skromnie.</font></p>\n<font size=\"4\">\n\n<p>Pannie Izabeli wypadł z ręki widelec. Pobladła i chwyciwszy się za czoło\nszepnęła:</font></p>\n<font size=\"4\">\n\n<p>- A!... a!...</p>\n\n<p>Ojciec i panna Florentyna zerwali się z krzeseł.</font></p>\n<font size=\"4\">\n\n<p>- Co ci jest, Belu?... - spytał zatrwożony pan Tomasz.</p>\n\n<p>- Nic - odpowiedziała wstając od stołu - migrena. Od godziny czułam, że będę ją\nmieć... To nic, papo...</p>\n\n<p>Pocałowała ojca w rękę i wyszła do swego pokoju.</font></p>\n<font size=\"4\">\n\n<p>- Nagła migrena powinna by przejść zaraz - rzekł pan Tomasz. - Pójdź do niej,\nFlorciu. Ja na chwilę wyjdę do miasta, bo muszę zobaczyć się z kilkoma osobami, ale\nwcześniej wrócę. Tymczasem czuwaj nad nią, kochana Florciu, proszę cię o to -\nmówił pan Tomasz ze spokojną fizjognomią człowieka, bez którego poleceń albo\nprośby nie może być dobrze na świecie.</font></p>\n<font size=\"4\">\n\n<p>- Zaraz do niej pójdę, tylko tu zrobię porządek - odpowiedziała panna Florentyna,\ndla której ład w domu był sprawą ważniejszą od czyjejkolwiek migreny.</font></p>\n<font size=\"4\">\n\n<p>Już mrok ogarnął ziemię... Panna Izabela jest znowu sama w swoim gabinecie; upadła\nna szezlong i obu rękami zasłoniła oczy. Spod kaskady tkanin spływających aż na\npodłogę wysunął się jej wąski pantofelek i kawałek pończoszki, ale tego nikt nie\nwidzi ani ona o tym nie myśli. W tej chwili jej duszę znowu targa gniew, żal i wstyd.\nCiotka ją przeprosiła, ona sama będzie kwestować przy najładniejszym grobie i będzie\nmiała najpiękniejszy kostium; lecz mimo to - jest nieszczęśliwą... Doznaje takich\nuczuć, jak gdyby wszedłszy do pełnego salonu ujrzała nagle na swym nowym kostiumie\nogromną tłustą plamę obrzydłej formy i koloru, jakby suknię wytarzano gdzieś na\nkuchennych schodach. Myśl o tym jest dla niej tak wstrętną, że ślina napływa jej do\nust.</font></p>\n<font size=\"4\">\n\n<p>Co za straszne położenie!... Już miesiąc zadłużają się u swego lokaja, a od\ndziesięciu dni jej ojciec na swoje drobne wydatki wygrywa pieniądze w karty... Wygrać\nmożna; panowie wygrywają tysiące, ale nie na opędzenie pierwszych potrzeb, i przecież\n- nie od kupców. Ach, gdyby można, upadłaby ojcu do nóg i błagała go, ażeby nie\ngrywał z tymi ludźmi, a przynajmniej nie teraz, kiedy ich stan majątkowy jest tak\nciężki. Za kilka dni, gdy odbierze pieniądze za swój serwis, sama wręczy ojcu\nparęset rubli prosząc, ażeby je przegrał do tego pana Wokulskiego, ażeby wynagrodził\ngo hojniej, niż ona wynagrodzi Mikołaja za zaciągnięte długi.</font></p>\n<font size=\"4\">\n\n<p>Ale czyż jej wypada zrobić to, a nawet mówić o tym ojcu?...</p>\n\n<p>&quot;Wokulski?... Wokulski?... - szepce panna Izabela. - Któż to jest ten Wokulski,\nktóry dziś tak nagle ukazał się jej od razu z kilku stron, pod rozmaitymi postaciami.\nCo on ma do czynienia z jej ciotką, z ojcem?...&quot;</font></p>\n<font size=\"4\">\n\n<p>I otóż zdaje się jej, że już od kilku tygodni coś słyszała o tym człowieku.\nJakiś kupiec niedawno ofiarował parę tysięcy rubli na dobroczynność, ale nie była\npewna, czy to był handlujący strojami damskimi, czy futrami. Potem mówiono, że także\njakiś kupiec podczas wojny bułgarskiej dorobił się wielkiego majątku, tylko nie\nuważała, czy dorobił się szewc, u którego ona bierze buciki, czy jej fryzjer? I\ndopiero teraz, przypomina sobie, że ten kupiec, który dał pieniądze na\ndobroczynność, i ten, który zyskał duży majątek, są jedną osobą, że to właśnie\njest ów Wokulski, który do jej ojca przegrywa w karty, a którego jej ciotka, znana z\ndumy hrabina Karolowa, nazywa: &quot;mój poczciwy Wokulski!...&quot;</font></p>\n<font size=\"4\">\n\n<p>W tej chwili przypomina sobie nawet fizjognomię tego człowieka, który w sklepie nie\nchciał z nią mówić, tylko cofnąwszy się za ogromne japońskie wazony przypatrywał\nsię jej posępnie. Jak on na nią patrzył...</font></p>\n<font size=\"4\">\n\n<p>Jednego dnia weszła z panną Florentyną na czekoladę do cukierni, przez figle.\nUsiadły przy oknie, za którym zebrało się kilkoro obdartych dzieci. Dzieci\nspoglądały na nią, na czekoladę i na ciastka z ciekawością i łakomstwem głodnych\nzwierzątek, a ten kupiec - tak samo na nią patrzył.</font></p>\n<font size=\"4\">\n\n<p>Lekki dreszcz przebiegł pannę Izabelę. I to ma być wspólnik jej ojca?... Do czego\nten wspólnik?... Skąd jej ojcu przyszło do głowy zawiązywać jakieś towarzystwa\nhandlowe, tworzyć jakieś rozległe plany, o których nigdy dawniej nie marzył?... Chce\nprzy pomocy mieszczaństwa wysunąć się na czoło arystokracji; chce zostać wybranym do\nrady miejskiej, której nie było i nie ma?...</font></p>\n<font size=\"4\">\n\n<p>Ależ ten Wokulski to naprawdę jakiś aferzysta, może oszust, który potrzebuje\ngłośnego nazwiska na szyld do swoich przedsiębiorstw. Bywały takie wypadki. Ileż to\npięknych nazwisk szlachty niemieckiej i węgierskiej unurzało się w operacjach\nhandlowych, których ona nawet nie rozumie, a ojciec chyba nie więcej.</font></p>\n<font size=\"4\">\n\n<p>Zrobiło się już zupełnie ciemno; na ulicy zapalono latarnie, których blask wpadał\ndo gabinetu panny Izabeli malując na suficie ramę okna i zwoje firanki. Wyglądało to\njak krzyż na tle jasności, którą powoli zasłania gęsty obłok.</font></p>\n<font size=\"4\">\n\n<p>&quot;Gdzie to ja widziałam taki krzyż, taką chmurę i jasność?...&quot; -\nzapytała się panna Izabela. Zaczęła przypominać sobie widziane w życiu okolice i -\nmarzyć.</p>\n\n<p>Zdawało się jej, że powozem jedzie przez jakąś znaną miejscowość. Krajobraz\njest podobny do olbrzymiego pierścienia, utworzonego z lasów i zielonych gór, a jej\npowóz znajduje się na krawędzi pierścienia i zjeżdża na dół. Czy on zjeżdża? bo\nani zbliża się do niczego, ani od niczego nie oddala, tak jakby stał w miejscu. Ale\nzjeżdża: widać to po wizerunku słońca, które odbija się w lakierowanym skrzydle\npowozu i, drgając, z wolna posuwa się w tył. Zresztą słychać turkot... To turkot\ndorożki na ulicy?... Nie, to turkoczą machiny pracujące gdzieś w głębi owego\npierścienia gór i lasów. Widać tam nawet, na dole, jakby jezioro czarnych dymów i\nbiałych par, ujęte w ramę zieloności.</font></p>\n<font size=\"4\">\n\n<p>Teraz panna Izabela spostrzega ojca, który siedzi przy niej i z uwagą ogląda sobie\npaznogcie, od czasu do czasu rzucając okiem na krajobraz. Powóz ciągle stoi na\nkrawędzi pierścienia niby bez ruchu, a tylko wizerunek słońca, odbitego w lakierowanym\nskrzydle, wolno posuwa się ku tyłowi. Ten pozorny spoczynek czy też utajony ruch w\nwysokim stopniu drażni pannę Izabelę. &quot;Czy my jedziemy, czy stoimy?&quot; - pyta\nojca. Ale ojciec nie odpowiada nic, jakby jej nie widział; ogląda swoje piękne\npaznogcie i czasami rzuca okiem na okolicę...</font></p>\n<font size=\"4\">\n\n<p>Wtem (powóz ciągle drży i słychać turkot) z głębi jeziora czarnych dymów i\nbiałych par wynurza się do pół figury jakiś człowiek. Ma krótko ostrzyżone włosy,\nśniadą twarz, która przypomina Trostiego, pułkownika strzelców (a może gladiatora z\nFlorencji?), i ogromne czerwone dłonie. Odziany jest w zasmoloną koszulę z rękawami\nzawiniętymi wyżej łokcia; w lewej ręce, tuż przy piersi, trzyma karty ułożone w\nwachlarz, w prawej, którą podniósł nad głowę, trzyma jedną kartę, widocznie w tym\ncelu, aby ją rzucić na przód siedzenia powozu. Reszty postaci nie widać spośród\ndymu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co on robi, ojcze?&quot; - pyta się zalękniona panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>&quot;Gra ze mną w pikietę&quot; - odpowiada ojciec, również trzymając w rękach\nkarty.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ależ to straszny człowiek, papo!&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Nawet tacy nie robią nic złego kobietom&quot; - odpowiada pan Tomasz.</font></p>\n<font size=\"4\">\n\n<p>Teraz dopiero panna Izabela spostrzega, że człowiek w koszuli patrzy na nią jakimś\nszczególnym wzrokiem, ciągle trzymając kartę nad głową. Dym i para, kotłujące w\ndolinie, chwilami zasłaniają jego rozpiętą koszulę i surowe oblicze; tonie wśród\nnich - nie ma go. Tylko spoza dymu widać blady połysk jego oczów, a nad dymem\nobnażoną do łokcia rękę i - kartę.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co znaczy ta karta, papo?..&quot; - zapytuje ojca.</p>\n\n<p>Ale ojciec spokojnie patrzy we własne karty i nie odpowiada nic, jakby jej nie\nwidział.</font></p>\n<font size=\"4\">\n\n<p>&quot;Kiedyż nareszcie wyjedziemy z tego miejsca?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Ale choć powóz drży i słońce odbite w skrzydle posuwa się ku tyłowi, ciągle u\nstopni widać jezioro dymu, a w nim zanurzonego człowieka, jego rękę nad głową i -\nkartę.</font></p>\n<font size=\"4\">\n\n<p>Pannę Izabelę ogarnia nerwowy niepokój, skupia wszystkie wspomnienia, wszystkie\nmyśli, ażeby odgadnąć: co znaczy karta, którą trzyma ten człowiek?..</font></p>\n<font size=\"4\">\n\n<p>Czy to są pieniądze, które przegrał do ojca w pikietę? Chyba nie. Może ofiara,\njaką złożył Towarzystwu Dobroczynności? I to nie. Może tysiąc rubli, które dał\njej ciotce na ochronę, a może to jest kwit na fontannę, ptaszki i dywany do ubrania\ngrobu Pańskiego?... Także nie; to wszystko nie niepokoiłoby jej.</font></p>\n<font size=\"4\">\n\n<p>Stopniowo pannę Izabelę napełnia wielka bojaźń. Może to są weksle jej ojca,\nktóre ktoś niedawno wykupił?... W takim razie wziąwszy pieniądze za srebra i serwis\nspłaci ten dług najpierw i uwolni się od podobnego wierzyciela. Ale człowiek\npogrążony w dymie wciąż patrzy jej w oczy i karty nie rzuca. Więc może... Ach!...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela zrywa się z szezlonga, potrąca w ciemności o taburet i drżącymi\nrękoma dzwoni. Dzwoni drugi raz, nie odpowiada nikt, więc wybiega do przedpokoju i we\ndrzwiach spotyka pannę Florentynę, która chwyta ją za rękę i mówi ze zdziwieniem:</font></p>\n<font size=\"4\">\n\n<p>- Co tobie, Belciu?...</p>\n</font>\n\n<p><font size=\"4\">Światło w przedpokoju nieco oprzytomnia pannę Izabelę. Uśmiecha\nsię.</font></p>\n<font size=\"4\">\n\n<p>- Weź, Florciu, lampę do mego pokoju. Papo jest?</font></p>\n<font size=\"4\">\n\n<p>- Przed chwilą wyjechał.</font></p>\n<font size=\"4\">\n\n<p>- A Mikołaj?</font></p>\n<font size=\"4\">\n\n<p>- Zaraz wróci, poszedł oddać list posłańcowi. Czy gorzej boli cię głowa? - pyta\npanna Florentyna.</font></p>\n<font size=\"4\">\n\n<p>- Nie - śmieje się panna Izabela - tylko zdrzemnęłam się i tak mi się coś\nmajaczyło.</font></p>\n<font size=\"4\">\n\n<p>Panna Florentyna bierze lampę i obie z kuzynką idą do jej gabinetu. Panna Izabela\nsiada na szezlongu, zasłania ręką oczy przed światłem i mówi:</font></p>\n<font size=\"4\">\n\n<p>- Wiesz, Florciu, namyśliłam się, nie sprzedam moich sreber obcemu. Mogą naprawdę\ndostać się Bóg wie w jakie ręce. Siądź zaraz, jeżeliś łaskawa, przy moim biurku i\nnapisz do ciotki, że.. przyjmuję jej propozycję. Niech nam pożyczy trzy tysiące rubli\ni niech weźmie serwis i srebra.</font></p>\n<font size=\"4\">\n\n<p>Panna Florentyna patrzy na nią z najwyższym zdumieniem, wreszcie odpowiada:</font></p>\n<font size=\"4\">\n\n<p>- To jest niemożliwe, Belciu.</font></p>\n<font size=\"4\">\n\n<p>- Dlaczego?..-</p>\n\n<p>- Przed kwadransem otrzymałam list od pani Meliton, że srebra i serwis już kupione.</font></p>\n<font size=\"4\">\n\n<p>- Już?... Kto je kupił? - woła panna Izabela chwytając kuzynkę za ręce.</font></p>\n<font size=\"4\">\n\n<p>Panna Florentyna jest zmieszana.</p>\n\n<p>- Podobno jakiś kupiec z Rosji... - mówi, lecz czuć, że mówi nieprawdę.</font></p>\n<font size=\"4\">\n\n<p>- Ty coś wiesz, Florciu!... Proszę cię, powiedz!... - błaga ją panna Izabela. Jej\noczy napełniają się łzami.</font></p>\n<font size=\"4\">\n\n<p>-Zresztą tobie powiem, tylko nie zdradź tajemnicy przed ojcem prosi kuzynka.</font></p>\n<font size=\"4\">\n\n<p>- Więc kto?... No, kto kupił?...</font></p>\n<font size=\"4\">\n\n<p>- Wokulski - odpowiada panna Florentyna.</p>\n\n<p>Pannie Izabeli w jednej chwili obeschły oczy nabierając przy tym barwy stalowej.\nOdpycha z gniewem ręce kuzynki, przechodzi tam i na powrót swój gabinet, wreszcie siada\nna foteliku naprzeciw panny Florentyny. Nie jest już przestraszoną i zdenerwowaną\npięknością, ale wielką damą, która ma zamiar kogoś ze służby osądzić, a może\nwydalić.</p>\n\n<p>- Powiedz mi, kuzynko - mówi pięknym kontraltowym głosem - co to za śmieszny spisek\nknujecie przeciwko mnie?</font></p>\n<font size=\"4\">\n\n<p>- Ja?... spisek? powtarza panna Florentyna przyciskając rękoma piersi. -- Nie\nrozumiem cię, Belu...</font></p>\n<font size=\"4\">\n\n<p>- Tak. Ty, pani Meliton i ten... zabawny bohater... Wokulski...</p>\n\n<p>- Ja i Wokulski?... - powtarza panna Florentyna. Tym razem zdziwienie jej jest tak\nszczere, że wątpić nie można.</font></p>\n<font size=\"4\">\n\n<p>- Przypuśćmy, że nie spiskujesz - ciągnie dalej panna Izabela - ale coś wiesz...</font></p>\n<font size=\"4\">\n\n<p>- O Wokulskim wiem to, co wszyscy. Ma sklep, w którym kupujemy, zrobił majątek na\nwojnie...</font></p>\n<font size=\"4\">\n\n<p>- A o tym, że wciąga papę do spółki handlowej, nie słyszałaś?...</font></p>\n<font size=\"4\">\n\n<p>Wyraziste oczy panny Florentyny zrobiły się bardzo dużymi.</font></p>\n<font size=\"4\">\n\n<p>- Ojca twego wciąga do spółki?... - rzekła wzruszając ramionami. - Do jakiejże\nspółki może go wciągnąć?...</p>\n\n<p>I w tej chwili przestrasza się własnych słów...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela nie mogła wątpić o jej niewinności; znowu parę razy przeszła się\npo gabinecie z ruchami zamkniętej lwicy i nagle zapytała:</font></p>\n<font size=\"4\">\n\n<p>- Powiedzże mi przynajmniej: co sądzisz o tym człowieku?</font></p>\n<font size=\"4\">\n\n<p>- Ja o Wokulskim?... Nic o nim nie sądzę, wyjąwszy chyba to, że szuka rozgłosu i\nstosunków.</font></p>\n<font size=\"4\">\n\n<p>- Więc dla rozgłosu ofiarował tysiąc rubli na ochronę?</font></p>\n<font size=\"4\">\n\n<p>- Z pewnością. Dał przecie dwa razy tyle na dobroczynność.</p>\n\n<p>- A dlaczego kupił mój serwis i srebra?</font></p>\n<font size=\"4\">\n\n<p>- Zapewne dlatego, ażeby je z zyskiem sprzedać - odpowiedziała panna Florentyna. - W\nAnglii za podobne rzeczy dobrze płacą.</font></p>\n<font size=\"4\">\n\n<p>- A dlaczego... wykupił weksle papy?</font></p>\n<font size=\"4\">\n\n<p>- Skąd wiesz, że to on? W tym nie miałby żadnego interesu.</font></p>\n<font size=\"4\">\n\n<p>- Nic nie wiem - pochwyciła gorączkowo panna Izabela - ale wszystko przeczuwam,\nwszystko rozumiem... Ten człowiek chce zbliżyć się do nas...</font></p>\n<font size=\"4\">\n\n<p>- Już się przecie poznał z ojcem - wtrąciła panna Florentyna</font></p>\n<font size=\"4\">\n\n<p>- Więc do mnie chce się zbliżyć!... - zawołała panna Izabela z wybuchem. -\nPoznałam to po...</font></p>\n<font size=\"4\">\n\n<p>Wstyd jej było dodać: &quot;po jego spojrzeniu&quot;.</p>\n\n<p>- Czy nie uprzedzasz się, Belciu?...</p>\n\n<p>- Nie. To, czego doznaję w tej chwili, nie jest uprzedzeniem, ale raczej\njasnowidzeniem. Nawet nie domyślasz się, jak ja dawno znam tego człowieka, a raczej -\nod jak dawna on mnie prześladuje. Teraz dopiero przypominam sobie, że przed rokiem nie\nbyło przedstawienia w teatrze, nie było koncertu, odczytu, na których bym go nie\nspotykała, i dopiero dziś ta... bezmyślna figura wydaje mi się straszną...</font></p>\n<font size=\"4\">\n\n<p>Panna Florentyna aż cofnęła się z fotelikiem, szepcząc:</font></p>\n<font size=\"4\">\n\n<p>- Więc przypuszczasz, żeby się ośmielił...</font></p>\n<font size=\"4\">\n\n<p>- Zagustować we mnie?... - przerwała ze śmiechem panna Izabela. - Tego nawet nie\nmyślałabym mu bronić. Nie jestem ani tak naiwna, ani tak fałszywie skromna, ażeby nie\nwiedzieć, że się podobam... mój Boże! nawet służbie... Kiedyś gniewało mnie to\njak żebranina, która zastępuje nam drogę na ulicach, dzwoni do mieszkań albo pisuje\nlisty z prośbą o wsparcie. Ale dziś - tylko zrozumiałam lepiej słowa Zbawcy:\n&quot;Komu wiele dano, od tego wiele żądać będą.&quot;</font></p>\n<font size=\"4\">\n\n<p>- Zresztą - dodała wzruszając ramionami - mężczyźni w tak bezceremonialny sposób\nzaszczycają nas swoim uwielbieniem, że nie tylko już nie dziwię się ich nadskakiwaniu\nalbo impertynenckim spojrzeniom, ale temu, gdy jest inaczej. Jeżeli w salonie spotkam\nczłowieka, który mi nie mówi o swej sympatii i cierpieniach albo nie milczy posępnie w\nsposób zdradzający jeszcze większą sympatię i cierpienia, albo nie okazuje mi\nlodowatej obojętności, co ma być oznaką najwyższej sympatii i cierpień, wtedy -\nczuję, że mi czegoś brak, jak gdybym zapomniała wachlarza albo chusteczki... O, ja ich\nznam! tych wszystkich donżuanów, poetów, filozofów, bohaterów, te wszystkie tkliwe,\nbezinteresowne, złamane, rozmarzone albo silne dusze:.. Znam całą tę maskaradę i\nzapewniam cię, że dobrze się nią bawię. Cha! cha! cha!... jacy oni śmieszni...</font></p>\n<font size=\"4\">\n\n<p>- Nie rozumiem cię, Belciu... - wtrąciła panna Florentyna rozkładając ręce.</font></p>\n<font size=\"4\">\n\n<p>- Nie rozumiesz?... Więc chyba nie jesteś kobietą.</font></p>\n<font size=\"4\">\n\n<p>Panna Florentyna zrobiła gest przeczący, a następnie powątpiewający.</font></p>\n<font size=\"4\">\n\n<p>- Posłuchaj - przerwała panna Izabela. - Od roku już straciliśmy stanowisko w\nświecie. Nie zaprzeczaj, bo tak jest, wszyscy o tym wiemy. Dziś jesteśmy zrujnowani...</font></p>\n<font size=\"4\">\n\n<p>- Przesadzasz...</p>\n\n<p>- Ach, Floro, nie pocieszaj mnie, nie kłam!... Czyżeś nie słyszała przy obiedzie,\nże nawet tych kilkanaście rubli, które ma obecnie mój ojciec, są wygrane w karty\nod...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela mówiąc to drżała na całym ciele. Oczy jej błyszczały, na twarzy\nmiała wypieki.</font></p>\n<font size=\"4\">\n\n<p>- Otóż w takiej chwili przychodzi ten... kupiec, nabywa nasze weksle, nasz serwis,\nopętuje mego ojca i ciotkę, czyli - ze wszystkich stron otacza mnie sieciami jak\nmyśliwiec zwierzynę. To już nie smutny wielbiciel, to nie konkurent, którego można\nodrzucić, to... zdobywca!...</p>\n\n<p>On nie wzdycha, ale zakrada się do łask ciotki, ręce i nogi oplątuje ojcu, a mnie\nchce porwać gwałtem, jeżeli nie zmusić do tego, ażebym mu się sama oddała... Czy\nrozumiesz tę wyrafinowaną nikczemność?</p>\n\n<p>Panna Florentyna przestraszyła się.</font></p>\n<font size=\"4\">\n\n<p>- W takim razie masz bardzo prosty sposób. Powiedz...</p>\n\n<p>- Komu i co?... Czy ciotce, która gotowa popierać tego pana, ażeby mnie zmusić do\noddania ręki marszałkowi?... Czy może mam powiedzieć ojcu, przerazić go i\nprzyśpieszyć katastrofę? Jedno tylko zrobię: nie pozwolę ojcu, ażeby zaciągał się\ndo jakichkolwiek spółek, choćbym miała włóczyć mu się u nóg, choćbym miała...\nzabronić mu tego w imieniu zmarłej matki...</font></p>\n<font size=\"4\">\n\n<p>m. Panna Florentyna patrzy na nią z zachwytem...</font></p>\n<font size=\"4\">\n\n<p>- Doprawdy, Belciu - rzekła - przesadzasz. Z twoją energią i taką genialną\ndomyślnością...</font></p>\n<font size=\"4\">\n\n<p>- Nic znasz tych ludzi, a ja widziałam ich przy pracy. W ich rękach stalowe szyny\nzwijają się jak wstążki. To straszni ludzie. Oni dla swoich celów umieją poruszyć\nwszystkie siły ziemskie, jakich my nawet nie znamy. Oni potrafią łamać, usidlać,\npłaszczyć się, wszystko ryzykować, nawet - cierpliwie czekać...</p>\n\n<p>- Mówisz na podstawie czytanych romansów.</p>\n\n<p>- Mówiç na mocy moich przeczuć, które ostrzegają... wołają, że ten człowiek po\nto jeździł na wojnę, ażeby mnie zdobyć. I ledwie wrócił, już mnie ze wszystkich\nstron obsacza... Ale niech się strzeże!... Chce mnie kupić? dobrze, niech kupuje!...\nprzekona się, że jestem bardzo droga... Chce mnie złapać w sieci?... Dobrze, niech je\nrozsnuwa... ale ja mu się wymknę, choćby - w objęcia marszałka... O Boże! nawet nie\ndomyślałam się, jak głęboką jest przepaść, w którą spadamy, dopóki nie\nzobaczyłam takiego dna. Z salonów Kwirynału do sklepu... To już nawet nie upadek, to\nhańba...</font></p>\n<font size=\"4\">\n\n<p>Siadła na szezlongu i utuliwszy głowę rękoma szlochała.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0005.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0007.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ SZÓSTY:\nW JAKI SPOSÓB NOWI LUDZIE UKAZUJĄ SIĘ NAD STARYMI HORYZONTAMI \n \nPoczątek kwietnia, jeden z tych miesięcy, które służą za\nprzejście między zimą i wiosną. Śnieg już zniknął, ale nie ukazała się jeszcze\nzieloność; drzewa są czarne, trawniki szare i niebo szare: wygląda jak marmur\npoprzecinany srebrnymi i złotawymi nitkami.\nJest około piątej po południu. Panna Izabela siedzi w swoim gabinecie i czyta\nnajnowszą powieść Zoli: Une page d'amour. Czyta bez uwagi, co chwilę podnosi\noczy, spogląda w okno i półświadomie formułuje sąd, że gałązki drzew są czarne,\na niebo szare. Znowu czyta, spogląda po gabinecie i półświadomie myśli, że jej meble\nkryte błękitną materią i jej niebieski szlafroczek mają jakiś szary odcień i że\nfestony białej firanki są podobne do wielkich sopli śniegu. Potem zapomina, o czym\nmyślała w tej chwili, i pyta się w duchu: \"O czym ja myślałam?... Ach, prawda, o\nkweście wielkotygodniowej...\" I nagle czuje ochotę przejechania się karetą, a\njednocześnie czuje żal do nieba, że jest takie szare, że złotawe żyłki na nim są\ntak wąskie... Dręczy ją jakiś cichy niepokój, jakieś oczekiwanie, ale nie jest\npewna, na co czeka: czy na to, ażeby chmury się rozdarły, czy na to, ażeby wszedł\nlokaj i wręczył jej list zapraszający na wielkotygodniową kwestę? Już taki krótki\nczas, a jej nie proszą.\n\nZnowu czyta powieść, ten rozdział, kiedy podczas gwiaździstej nocy p. Rambaud\nnaprawiał zepsutą lalkę małej Joasi, Helena tonęła we łzach bezprzedmiotowego\nżalu, a opat Jouve radził, ażeby wyszła za mąż. Panna Izabela odczuwa ten żal i kto\nwie, czy gdyby w tej chwili ukazały się na niebie gwiazdy, zamiast chmur, czy nie\nrozpłakałaby się tak jak Helena. Wszak to już ledwo parę dni do kwesty, a jej jeszcze\nnie proszą. Że zaproszą, o tym wie, ale dlaczego zwłóczą?...\n\n\"Te kobiety, które zdają się tak gorąco szukać Boga, bywają niekiedy\nnieszczęśliwymi istotami, których serce wzburzyła namiętność. Idą do kościoła,\nażeby tam wielbić mężczyznę\" - mówi opat Jouve.\n\n\"Poczciwy opat, jak on chciał uspokoić tę biedną Helenę!\" - myśli panna\nIzabela i nagle odrzuca książkę. Opat Jouve przypomniał jej, że już od dwu miesięcy\nhaftuje pas do kościelnego dzwonka i że go jeszcze nie skończyła. Podnosi się z\nfotelu i przysuwa do okna stolik z tamburkiem, z pudełkiem różnokolorowych jedwabiów,\nz kolorowym deseniem ; rozwija pas i zaczyna gorliwie wyszywać na nim róże i krzyże.\nPod wpływem pracy w sercu budzi się otucha. Kto tak jak ona służy kościołowi, nie\nmoże być zapomnianym przy wielkotygodniowej kweście. Wybiera jedwabie, nawłóczy igły\ni szyje wciąż. Oko jej przebiega od wzoru do haftu, ręka spada z góry na dół, wznosi\nsię z dołu do góry ale w myśli zaczyna rodzić się pytanie, dotyczące kostiumu na\ngroby i toalety na Wielkanoc. Pytanie to wkrótce zapełnia jej całą uwagę, zasłania\noczy i zatrzymuje rękę. Suknia, kapelusz, okrywka i parasolka, wszystko musi być nowe,\na tu tak niewiele czasu i nie tylko nic nie zamówione, ale nawet nie wybrane...\nTu przypomina sobie, że jej serwis i srebra już znajdują się u jubilera, że już\ntrafia się jakiś nabywca i że dziś lub jutro będą sprzedane. Panna Izabela czuje\nściśnięcie serca za serwisem i srebrami, lecz doznaje niejakiej ulgi na myśl o\nkweście i nowej toalecie. Może mieć bardzo piękną, ale jaką?...\n\nOdsuwa tamburek i ze stolika, na którym leżą Szekspir, Dante, album europejskich\nznakomitości tudzież kilka pism, bierze \"Le Moniteur de la Mode\" i zaczyna go\nprzeglądać z największą uwagą. Oto jest toaleta obiadowa; oto ubiory wiosenne dla\npanienek, panien, mężatek, młodych mężatek i ich matek! oto suknie wizytowe,\nceremonialne, spacerowe; sześć nowych form kapeluszy, z dziesięć materiałów,\nkilkadziesiąt barw... Co tu wybrać, o Boże?... Niepodobna wybierać bez naradzenia się\nz panną Florentyną i z magazynierką...\n\nPanna Izabela z niechęcią odrzuca monitora mody i siada na szezlongu w postaci\npółleżącej. Ręce splecione jak do modlitwy opiera na poręczy, głowę na rękach i\npatrzy w niebo rozmarzonymi oczyma. Kwesta wielkotygodniowa, nowa toaleta, chmury na\nniebie - wszystko miesza się w jej wyobraźni na tle żalu za serwisem i lekkiego uczucia\nwstydu, że go sprzedaje.\n\n\"Ach, wszystko jedno!\" - mówi sobie i znowu pragnie, ażeby chmury rozdarły\nsię choć na chwilę. Ale chmury zgęszczają się, a w jej sercu wzmaga się żal, wstyd\ni niepokój. Spojrzenie jej pada na stolik stojący tuż obok szezlonga i na książkę do\nnabożeństwa oprawną w kość słoniową. Panna Izabela bierze do rąk książkę i\npowoli, kartka za kartką, wyszukuje w niej modlitwy: Acte de résignation, a\nznalazłszy zaczyna czytać:\n\"Que votre nom soit béni á jamais, bien qui avez voulu m'éprouver par cette\npeine.\"W miarę jak czyta, szare niebo wyjaśnia się, a przy ostatnich\nsłowach...\"et d'attendre en paix votre divin secours...\" chmury\npękają, ukazuje się kawałek czystego błękitu, gabinet panny Izabeli napełnia się\nświatłem, a jej dusza spokojem. Teraz jest pewna, że modły jej zostały wysłuchane,\nże będzie miała najpiękniejszą tualetę i najlepszy kościół do kwesty.\n\nW tej chwili delikatnie otwierają się drzwi gabinetu; staje w nich panna Florentyna,\nwysoka, czarno ubrana, nieśmiała, trzyma w dwu palcach list i mówi cicho:\n- Od pani Karolowej.\n- Ach, w sprawie kwesty - odpowiada panna Izabela z czarującym uśmiechem. - Cały\ndzień nie zaglądałaś do mnie, Florciu.\n\n- Nie chcę ci przeszkadzać.\n- W nudzeniu się?... - pyta panna Izabela. - Kto wie, czy nie byłoby nam weselej\nnudzić się w jednym pokoju.\n\n- List... - mówi nieśmiała osoba w czarnej sukni, wyciągając rękę do Izabeli.\n\n- Znam jego treść - przerywa panna Izabela. - Posiedź trochę u mnie i jeżeli nie\nzrobi ci subiekcji, przeczytaj ten list.\nPanna Florentyna siada nieśmiało na fotelu, delikatnie bierze z biurka nożyk i z\nnajwiększą ostrożnością przecina kopertę. Kładzie na biurku nożyk, potem kopertę,\nrozwija papier i cichym, melodyjnym głosem czyta list pisany po francusku: \n\"Droga Belu! wybacz, że odzywam się w sprawie, którą tylko ty i twój ojciec\nmacie prawo rozstrzygać. Wiem, drogie dziecię, że pozbywasz się twego serwisu i\nsreber, sama mi zresztą o tym mówiłaś. Wiem też, że znalazł się nabywca, który\nofiarowuje wam pięć tysięcy rubli, moim zdaniem za mało, choć w tych czasach trudno\nspodziewać się więcej. Po rozmowie jednak, jaką miałam w tej materii z Krzeszowską,\nzaczynam lękać się, ażeby piękne te pamiątki nie przeszły w niewłaściwe ręce.\n\nChciałabym temu zapobiec, proponuję ci więc, jeżeli zgodzisz się, trzy tysiące\nrubli pożyczki na zastaw wspomnianego serwisu i sreber. Sądzę, że dziś wygodniej\nbędzie im u mnie, gdy ojciec twój znajduje się w takich kłopotach. Odebrać je\nbędziesz mogła, kiedy zechcesz, a w razie mojej śmierci nawet bez zwracania pożyczki.\n\nNie narzucam się, tylko proponuję. Rozważ, jak ci będzie wygodniej, a nade wszystko\npomyśl o następstwach.\n\nO ile cię znam, byłabyś boleśnie dotkniętą usłyszawszy kiedyś, że nasze\nrodzinne pamiątki zdobią stół jakiego bankiera albo należą do wyprawy jego córki.\n\nZasyłam ci tysiące pocałunków,\n\nJoanna\nP.S. Wyobraź sobie, co za szczęście spotkało moją ochronkę. Będąc wczoraj w\nsklepie tego sławnego Wokulskiego przymówiłam się o mały datek dla sierot. Liczyłam\nna jakie kilkanaście rubli, a on, czy uwierzysz, ofiarował mi tysiąc, wyraźnie:\ntysiąc rubli, i jeszcze powiedział, że na moje ręce nie śmiałby złożyć mniejszej\nsumy. Kilku takich Wokulskich, a czuję, że na starość zostałabym demokratką.\"\n\n \n\nPanna Florentyna skończywszy list nie śmiała oderwać od niego oczu. Wreszcie\nodważyła się i spojrzała: panna Izabela siedziała na szezlongu blada, z\nzaciśniętymi rękami.\n\n- Cóż ty na to, Florciu? - spytała po chwili.\n\n- Myślę - odparła cicho zapytana - że pani Karolowa na początku listu najtrafniej\nosądziła swoje stanowisko w tej sprawie.\n\n- Co za upokorzenie! - szepnęła panna Izabela, nerwowo bijąc ręką w szezlong.\n\n- Upokorzeniem jest proponować komuś trzy tysiące rubli na zastaw sreber, i to\nwówczas, gdy obcy ofiarowują pięć tysięcy... Innego nie widzę.\n\n- Jak ona nas traktuje... My chyba naprawdę jesteśmy zrujnowani...\n- Ależ, Belciu!... - przerwała ożywiając się panna Florentyna. - Właśnie ten\ncierpki list dowodzi, że nie jesteście zrujnowani. Ciotka lubi być cierpką, ale umie\noszczędzać nieszczęście. Gdyby wam groziła ruina, znaleźlibyście w niej tkliwą i\ndelikatną pocieszycielkę.\n\n- Dziękuję za to.\n\n- I nie potrzebujesz obawiać się tego. Jutro wpłynie nam pięć tysięcy rubli, za\nktóre można prowadzić dom przez pół roku... choćby przez kwartał. Za parę\nmiesięcy...\n\n- Zlicytują nam kamienicę...\n\n- Prosta forma, i nic więcej. Owszem, możecie zyskać, podczas gdy dzisiaj kamienica\njest tylko ciężarem. No, a po ciotce Hortensji dostaniesz ze sto tysięcy rubli.\nZresztą - dodała po chwili panna Florentyna podnosząc brwi - ja sama nie jestem pewna,\nczy i ojciec nie ma jeszcze majątku. Wszyscy są tego zdania...\n\nPanna Izabela wychyliła się z szezlonga i ujęła rękę panny Florentyny.\n\n- Florciu - rzekła zniżając głos - komu ty to mówisz?... Więc naprawdę uważasz\nmnie tylko za pannę na wydaniu, która nic nie widzi i niczego nie pojmuje?... Myślisz,\nże nie wiem - domówiła jeszcze ciszej - że już miesiąc, jak pieniądze na utrzymanie\ndomu pożyczasz od Mikołaja...\n\n- Może właśnie ojciec chce tego...\n\n- Czy i tego chce, ażebyś mu co rano podkładała kilka rubli do pugilaresu?\nPanna Florentyna spojrzała jej w oczy i poruszyła głową.\n\n- Za dużo wiesz - odparła - ale nie wszystko. Już od dwu tygodni, może od\ndziesięciu dni widzę, że ojciec miewa po kilkanaście rubli...\n\n- Więc zaciąga długi...\n\n- Nie. Ojciec nigdy nie zaciąga długów w mieście. Każdy wierzyciel przychodzi z\npożyczką do domu i w gabinecie ojca dostaje kwit albo procent. Nie znasz go pod tym\nwzględem.\n\n- Więc skądże teraz ma pieniądze?\n\n- Nie wiem. Widzę, że ma, i słyszę, że zawsze je miał.\n\n- Po cóż w takim razie zezwala na sprzedaż sreber? - pytała natarczywie panna\nIzabela.\n\n- Może chce zirytować rodzinę.\n\n- A kto wykupił jego weksle?\n\nPanna Florentyna zrobiła rękoma ruch, oznaczający rezygnację.\n\n- Nie wykupiła ich Krzeszowska - rzekła - to wiem na pewno. - Więc - albo ciotka\nHortensja, albo...\n\n- Albo?...\n- Albo sam ojciec. Czy nie wiesz, ile rzeczy robi ojciec, ażeby zaniepokoić rodzinę,\na potem śmiać się...\n\n- Za cóż chciałby mnie, nas niepokoić?\n- Myślę, że ty jesteś spokojna. Córka powinna nieograniczenie ufać ojcu.\n- Ach, tak!... - szepnęła panna Izabela zamyślając się.\n\nCzarno ubrana kuzynka z wolna podniosła się z fotelu i cicho wyszła.\n\nPanna Izabela znowu poczęła patrzeć na swój pokój, który wydał jej się\npopielatym, na czarne gałązki, które chwiały się za oknem, na parę wróbli\nświergoczących może o budowie gniazda, na niebo, które stało się jednolicie szarym,\nbez żadnej jaśniejszej prążki. W jej pamięci znowu odżyła sprawa kwesty i nowej\ntoalety, ale obie wydały się jej tak małymi, tak prawie śmiesznymi, że myśląc o\nnich nieznacznie wzruszyła ramionami.\n\nDręczyły ją inne pytania: czyby nie oddać serwisu hrabinie Karolowej - i - skąd\nojciec ma pieniądze? Jeżeli miał je dawniej, dlaczego pozwolił na zaciąganie długów\nu Mikołaja?... A jeżeli nie miał, z jakiego źródła czerpie je dziś?... Jeżeli ona\nodda serwis i srebra ciotce, może stracić okazję do korzystnego pozbycia się ich, a\njeżeli sprzeda za pięć tysięcy, pamiątki te naprawdę mogą dostać się w\nniewłaściwe ręce, jak pisała hrabina.\n\nNagle przerwał się ten bieg myśli: bystre jej ucho usłyszało w dalszych pokojach\nszmer. Było to męskie stąpanie, miarowe, spokojne. W salonie stłumił je nieco dywan,\nw pokoju jadalnym wzmocniło się, w jej sypialni przycichło, jakby ktoś szedł na\npalcach.\n\n- Proszę, papo - odezwała się panna Izabela usłyszawszy pukanie do swych drzwi.\n\nWszedł pan Tomasz. Ona podniosła się z szezlonga, ale ojciec nie pozwolił na to.\nObjął ją w ramiona, ucałował w głowę i zanim usiadł przy niej, rzucił okiem w\nduże lustro na ścianie. Zobaczył tam swoją piękną twarz, siwe wąsy, swój ciemny\nżakiet bez zarzutu, gładkie spodnie, jakby dopiero co wyszły od krawca, i uznał, że\nwszystko jest dobrze.\n\n- Słyszę - rzekł do córki uśmiechając się - że panienka odbiera korespondencje,\nktóre jej psują humor.\n\n- Ach, papo, gdybyś wiedział, jakim tonem przemawia ciotka...\n\n- Zapewne tonem osoby chorej na nerwy. Za to nie możesz mieć do niej żalu.\n\n- Gdyby tylko żal. Ja boję się, że ona ma rację i że nasze srebra mogą naprawdę\nznaleźć się na jakim bankierskim stole.\n\nPrzytuliła głowę do ramienia ojca. Pan Tomasz spojrzał niechcący w lusterko na\nstoliku i przyznał w duchu, że oboje w tej chwili tworzą bardzo piękną grupę.\nSzczególniej dobrze odbijała obawa rozlana na twarzy córki od jego spokoju.\nUśmiechnął się.\n\n- Bankierskie stoły... - powtórzył. - Srebra naszych przodków bywały już na\nstołach Tatarów, Kozaków, zbuntowanych chłopów, i nie tylko nam to nie uchybiało,\nale nawet przynosiło zaszczyt. Kto walczy, naraża się na straty.\n\n- Tracili przez wojnę i na wojnie - wtrąciła panna Izabela.\n\n- A dziś nie ma wojny?... Zmieniła się tylko broń: zamiast kosą albo jataganem\nwalczą rublem. Joasia dobrze to rozumiała sprzedając nie serwis - ale rodzinny\nmajątek, albo rozbierając na wybudowanie spichlerza ruiny zamku.\n\n- Więc jesteśmy zwyciężeni... - szepnęła panna Izabela.\n\n- Nie, dziecko - odparł pan Tomasz prostując się. - My dopiero zaczniemy triumfować\ni bodaj czy nie tego boi się moja siostra i jej koteria. Oni tak głęboko zasnęli, że\nrazi ich każdy objaw żywotności, każdy mój śmielszy krok - dodał jakby do siebie.\n\n- Twój, papo?\n-Tak. Myśleli, że poproszę ich o pomoc. Sama Joasia chętnie zrobiłaby mnie swoim\nplenipotentem. Ja natomiast podziękowałem im za emeryturę i zbliżyłem się do\nmieszczaństwa. Zyskałem u tych ludzi powagę, która zaczyna trwożyć nasze sfery.\nMyśleli, że zejdę na drugi plan, a widzą, że mogę wysunąć się na pierwszy.\n\n-Ty, papo?\n- Ja. Dotychczas milczałem nie mając odpowiednich wykonawców. Dziś znalazłem\ntakiego, który zrozumiał moje idee, i zacznę działać.\n- Któż to jest? - spytała panna Izabela, ze zdumieniem patrząc na ojca.\n\n- Niejaki Wokulski, kupiec, żelazny człowiek. Przy jego pomocy zorganizuję nasze\nmieszczaństwo, stworzę towarzystwo do handlu ze Wschodem, tym sposobem dźwignę\nprzemysł...\n\n- Ty, papo?\n- I wówczas zobaczymy, kto wysunie się naprzód, choćby przy możliwych wyborach do\nrady miejskiej...\n\nPanna Izabela słuchała z szeroko otwartymi oczyma.\n\n- Czy ten człowiek - szepnęła - o którym mówisz, papo, nie jest jakim aferzystą,\nawanturnikiem?...\n\n- Nie znasz go więc? - spytał pan Tomasz. On jednak jest jednym z naszych dostawców.\n\n- Sklep znam, bardzo ładny - mówiła panna Izabela zamyślając się. - Jest tam\nstary subiekt, który wygląda trochę na dziwaka, ale nadzwyczajnie uprzejmy... Ach,\nzdaje mi się, że kilka dni temu poznałam i właściciela... Wygląda na gbura... \n\n- Wokulski gbur?... - zdziwił się pan Tomasz. - Jest on wprawdzie trochę sztywny,\nale bardzo grzeczny.\n\nPanna Izabela wstrząsnęła głową.\n\n- Niemiły człowiek - odpowiedziała z ożywieniem. - Teraz przypominam go sobie...\nBędąc we wtorek w sklepie zapytałam go o cenę wachlarza... Trzeba było widzieć, jak\nspojrzał na mnie!... Nie odpowiedział nic, tylko wyciągnął swoją ogromną czerwoną\nrękę do subiekta (nawet dość eleganckiego chłopca) i mruknął głosem, w którym\nczuć było gniew: panie Morawski czy Mraczewski (bo nie pamiętam), pani zapytuje o cenę\nwachlarza. A... nieciekawego znalazł papo wspólnika!... - śmiała się panna Izabela.\n\n- Szalonej energii człowiek, żelazny człowiek - odparł pan Tomasz. - Oni tacy.\nPoznasz ich, bo myślę urządzić w domu parę zebrań. Wszyscy oryginalni, ale ten\noryginalniejszy od innych.\n- Papa tych panów chce przyjmować?...\n- Muszę naradzać się z niektórymi. A co do naszych - dodał patrząc w oczy córce\n- zapewniam cię, że gdy usłyszą, kto u mnie bywa, ani jednego nie zabraknie w salonie.\n\nW tej chwili weszła panna Florentyna zapraszając na obiad. Pan Tomasz podał rękę\ncórce i przeszli we troje do jadalnego pokoju, gdzie już znajdowała się waza tudzież\nMikołaj odziany we frak i wielki biały krawat.\n\n- Śmieję się z Belci - rzekł pan Tomasz do kuzynki, która nalewała rosół z\nwazy. - Wyobraź sobie, Floro, że Wokulski zrobił na niej wrażenie gbura. Czy ty go\nznasz?\n\n- Któż by dziś nie znał Wokulskiego - odpowiedziała panna Florentyna podając\nMikołajowi talerz dla pana. - No, elegancki on nie jest, ale - robi wrażenie...\n\n- Pnia z czerwonymi rękoma - wtrąciła ze śmiechem panna Izabela.\n\n- On mi przypomina Trostiego, pamiętasz, Belu, tego pułkownika strzelców w Paryżu -\nodpowiedział pan Tomasz.\n\n- A mnie posąg triumfującego gladiatora - melodyjnym głosem dodała panna\nFlorentyna. - Pamiętasz, Belu, we Florencji, tego z podniesionym mieczem? Twarz surowa,\nnawet dzika, ale piękna.\n\n- A czerwone ręce?... - zapytała panna Izabela.\n\n- Odmroził je na Syberii - wtrąciła panna Florentyna z akcentem.\n- Cóż on tam robił?\n\n- Pokutował za uniesienia młodości - rzekł pan Tomasz. - Można mu to przebaczyć.\n- Ach, więc jest i bohaterem!...\n\n- I milionerem - dodała panna Florentyna.\n\n- I milionerem? - powtórzyła panna Izabela. - Zaczynam wierzyć, że papo zrobił\ndobry wybór przyjmując go na wspólnika. Chociaż...\n\n- Chociaż?... - spytał ojciec.\n\n- Co powie świat na tę spółkę?\n\n- Kto ma siłę w rękach, ma świat u nóg.\n\nWłaśnie Mikołaj obniósł polędwicę, gdy w przedpokoju zadzwoniono. Stary\nsłużący wyszedł i po chwili wrócił z listem na srebrnej, a może platerowanej tacy.\n\n- Od pani hrabiny - rzekł.\n\n- Do ciebie, Belu - dodał pan; Tomasz biorąc list do ręki. - Pozwolisz, że cię\nzastąpię w połknięciu tej nowej pigułki.\n\nOtworzył list, zaczął go czytać i ze śmiechem podał pannie Izabeli.\n\n- Oto - zawołał - cała Joasia jest w tym liście. Nerwy, zawsze nerwy!...\n\nPanna Izabela odsunęła talerz i z niepokojem przebiegła papier oczyma. Lecz\nstopniowo twarz jej wypogodziła się.\nSłuchaj, Florciu - rzekła - bo to ciekawe.\n \n\n\"Droga Belu! - pisze ciotka. - Zapomnij, aniołku, o moim poprzednim liście. W\nrezultacie twój serwis nic mnie nie obchodzi i znajdziemy inny, gdy będziesz szła za\nmąż. Ale chodzi mi, ażebyś koniecznie kwestowała tylko ze mną, i właśnie o tym\nmiałam zamiar pisać poprzednio, nie o serwisie. Biedne moje nerwy! jeżeli nie chcesz\nich do reszty rozstroić, musisz zgodzić się na moją prośbę.\n\nGrób w naszym kościele będzie cudowny. Mój poczciwy Wokulski daje fontannę,\nsztuczne ptaszki śpiewające, pozytywkę, która będzie grała same poważne kawałki, i\nmnóstwo dywanów. Hozer dostarcza kwiatów, a amatorowie urządzają koncert na organ,\nskrzypce, wiolonczelę i głosy. Jestem zachwycona, ale gdyby mi wśród tych cudów\nzabrakło ciebie, rozchorowałabym się. A więc tak?... Ściskam cię i całuję po\ntysiąc razy, kochająca ciotka,\n\nJoanna\nPost scriptum. Jutro jedziemy do magazynu zamówić dla ciebie kostium wiosenny.\nUmarłabym, gdybyś go nie przyjęła.\"\n\nPanna Izabela była rozpromieniona. List ten spełniał wszystkie jej nadzieje.\n\n- Wokulski jest nieporównany! - rzekł śmiejąc się pan Tomasz. - Szturmem zdobył\nJoasię, która nie tylko nie będzie mi wymawiała wspólnika, lecz nawet gotowa o niego\nwalczyć ze mną.\n\nMikołaj podał kurczęta.\n\n- Musi to jednakże być genialny człowiek - zauważyła panna Florentyna.\n\n- Wokulski?... no, nie - mówił pan Tomasz. - Jest to człowiek szalonej energii, ale\nco się tyczy daru kombinowania, nie powiem, ażeby posiadał go w wysokim stopniu.\n\n- Zdaje mi się, że składa tego dowody.\n\n- Wszystko to są dowody tylko energii - odpowiedział pan Tomasz. - Dar kombinacji,\ngenialny umysł poznaje się w innych rzeczach, choćby... w grze. Ja z nim dosyć często\ngrywam w pikietę, gdzie koniecznie trzeba kombinować. Rezultat jest taki, że\nprzegrałem osiem do dziesięciu rubli, a wygrałem około siedemdziesięciu, chociaż -\nnie mam pretensji do geniuszu! - dodał skromnie.\n\nPannie Izabeli wypadł z ręki widelec. Pobladła i chwyciwszy się za czoło\nszepnęła:\n\n- A!... a!...\nOjciec i panna Florentyna zerwali się z krzeseł.\n\n- Co ci jest, Belu?... - spytał zatrwożony pan Tomasz.\n- Nic - odpowiedziała wstając od stołu - migrena. Od godziny czułam, że będę ją\nmieć... To nic, papo...\nPocałowała ojca w rękę i wyszła do swego pokoju.\n\n- Nagła migrena powinna by przejść zaraz - rzekł pan Tomasz. - Pójdź do niej,\nFlorciu. Ja na chwilę wyjdę do miasta, bo muszę zobaczyć się z kilkoma osobami, ale\nwcześniej wrócę. Tymczasem czuwaj nad nią, kochana Florciu, proszę cię o to -\nmówił pan Tomasz ze spokojną fizjognomią człowieka, bez którego poleceń albo\nprośby nie może być dobrze na świecie.\n\n- Zaraz do niej pójdę, tylko tu zrobię porządek - odpowiedziała panna Florentyna,\ndla której ład w domu był sprawą ważniejszą od czyjejkolwiek migreny.\n\nJuż mrok ogarnął ziemię... Panna Izabela jest znowu sama w swoim gabinecie; upadła\nna szezlong i obu rękami zasłoniła oczy. Spod kaskady tkanin spływających aż na\npodłogę wysunął się jej wąski pantofelek i kawałek pończoszki, ale tego nikt nie\nwidzi ani ona o tym nie myśli. W tej chwili jej duszę znowu targa gniew, żal i wstyd.\nCiotka ją przeprosiła, ona sama będzie kwestować przy najładniejszym grobie i będzie\nmiała najpiękniejszy kostium; lecz mimo to - jest nieszczęśliwą... Doznaje takich\nuczuć, jak gdyby wszedłszy do pełnego salonu ujrzała nagle na swym nowym kostiumie\nogromną tłustą plamę obrzydłej formy i koloru, jakby suknię wytarzano gdzieś na\nkuchennych schodach. Myśl o tym jest dla niej tak wstrętną, że ślina napływa jej do\nust.\n\nCo za straszne położenie!... Już miesiąc zadłużają się u swego lokaja, a od\ndziesięciu dni jej ojciec na swoje drobne wydatki wygrywa pieniądze w karty... Wygrać\nmożna; panowie wygrywają tysiące, ale nie na opędzenie pierwszych potrzeb, i przecież\n- nie od kupców. Ach, gdyby można, upadłaby ojcu do nóg i błagała go, ażeby nie\ngrywał z tymi ludźmi, a przynajmniej nie teraz, kiedy ich stan majątkowy jest tak\nciężki. Za kilka dni, gdy odbierze pieniądze za swój serwis, sama wręczy ojcu\nparęset rubli prosząc, ażeby je przegrał do tego pana Wokulskiego, ażeby wynagrodził\ngo hojniej, niż ona wynagrodzi Mikołaja za zaciągnięte długi.\n\nAle czyż jej wypada zrobić to, a nawet mówić o tym ojcu?...\n\"Wokulski?... Wokulski?... - szepce panna Izabela. - Któż to jest ten Wokulski,\nktóry dziś tak nagle ukazał się jej od razu z kilku stron, pod rozmaitymi postaciami.\nCo on ma do czynienia z jej ciotką, z ojcem?...\"\n\nI otóż zdaje się jej, że już od kilku tygodni coś słyszała o tym człowieku.\nJakiś kupiec niedawno ofiarował parę tysięcy rubli na dobroczynność, ale nie była\npewna, czy to był handlujący strojami damskimi, czy futrami. Potem mówiono, że także\njakiś kupiec podczas wojny bułgarskiej dorobił się wielkiego majątku, tylko nie\nuważała, czy dorobił się szewc, u którego ona bierze buciki, czy jej fryzjer? I\ndopiero teraz, przypomina sobie, że ten kupiec, który dał pieniądze na\ndobroczynność, i ten, który zyskał duży majątek, są jedną osobą, że to właśnie\njest ów Wokulski, który do jej ojca przegrywa w karty, a którego jej ciotka, znana z\ndumy hrabina Karolowa, nazywa: \"mój poczciwy Wokulski!...\"\n\nW tej chwili przypomina sobie nawet fizjognomię tego człowieka, który w sklepie nie\nchciał z nią mówić, tylko cofnąwszy się za ogromne japońskie wazony przypatrywał\nsię jej posępnie. Jak on na nią patrzył...\n\nJednego dnia weszła z panną Florentyną na czekoladę do cukierni, przez figle.\nUsiadły przy oknie, za którym zebrało się kilkoro obdartych dzieci. Dzieci\nspoglądały na nią, na czekoladę i na ciastka z ciekawością i łakomstwem głodnych\nzwierzątek, a ten kupiec - tak samo na nią patrzył.\n\nLekki dreszcz przebiegł pannę Izabelę. I to ma być wspólnik jej ojca?... Do czego\nten wspólnik?... Skąd jej ojcu przyszło do głowy zawiązywać jakieś towarzystwa\nhandlowe, tworzyć jakieś rozległe plany, o których nigdy dawniej nie marzył?... Chce\nprzy pomocy mieszczaństwa wysunąć się na czoło arystokracji; chce zostać wybranym do\nrady miejskiej, której nie było i nie ma?...\n\nAleż ten Wokulski to naprawdę jakiś aferzysta, może oszust, który potrzebuje\ngłośnego nazwiska na szyld do swoich przedsiębiorstw. Bywały takie wypadki. Ileż to\npięknych nazwisk szlachty niemieckiej i węgierskiej unurzało się w operacjach\nhandlowych, których ona nawet nie rozumie, a ojciec chyba nie więcej.\n\nZrobiło się już zupełnie ciemno; na ulicy zapalono latarnie, których blask wpadał\ndo gabinetu panny Izabeli malując na suficie ramę okna i zwoje firanki. Wyglądało to\njak krzyż na tle jasności, którą powoli zasłania gęsty obłok.\n\n\"Gdzie to ja widziałam taki krzyż, taką chmurę i jasność?...\" -\nzapytała się panna Izabela. Zaczęła przypominać sobie widziane w życiu okolice i -\nmarzyć.\nZdawało się jej, że powozem jedzie przez jakąś znaną miejscowość. Krajobraz\njest podobny do olbrzymiego pierścienia, utworzonego z lasów i zielonych gór, a jej\npowóz znajduje się na krawędzi pierścienia i zjeżdża na dół. Czy on zjeżdża? bo\nani zbliża się do niczego, ani od niczego nie oddala, tak jakby stał w miejscu. Ale\nzjeżdża: widać to po wizerunku słońca, które odbija się w lakierowanym skrzydle\npowozu i, drgając, z wolna posuwa się w tył. Zresztą słychać turkot... To turkot\ndorożki na ulicy?... Nie, to turkoczą machiny pracujące gdzieś w głębi owego\npierścienia gór i lasów. Widać tam nawet, na dole, jakby jezioro czarnych dymów i\nbiałych par, ujęte w ramę zieloności.\n\nTeraz panna Izabela spostrzega ojca, który siedzi przy niej i z uwagą ogląda sobie\npaznogcie, od czasu do czasu rzucając okiem na krajobraz. Powóz ciągle stoi na\nkrawędzi pierścienia niby bez ruchu, a tylko wizerunek słońca, odbitego w lakierowanym\nskrzydle, wolno posuwa się ku tyłowi. Ten pozorny spoczynek czy też utajony ruch w\nwysokim stopniu drażni pannę Izabelę. \"Czy my jedziemy, czy stoimy?\" - pyta\nojca. Ale ojciec nie odpowiada nic, jakby jej nie widział; ogląda swoje piękne\npaznogcie i czasami rzuca okiem na okolicę...\n\nWtem (powóz ciągle drży i słychać turkot) z głębi jeziora czarnych dymów i\nbiałych par wynurza się do pół figury jakiś człowiek. Ma krótko ostrzyżone włosy,\nśniadą twarz, która przypomina Trostiego, pułkownika strzelców (a może gladiatora z\nFlorencji?), i ogromne czerwone dłonie. Odziany jest w zasmoloną koszulę z rękawami\nzawiniętymi wyżej łokcia; w lewej ręce, tuż przy piersi, trzyma karty ułożone w\nwachlarz, w prawej, którą podniósł nad głowę, trzyma jedną kartę, widocznie w tym\ncelu, aby ją rzucić na przód siedzenia powozu. Reszty postaci nie widać spośród\ndymu.\n\n\"Co on robi, ojcze?\" - pyta się zalękniona panna Izabela.\n\n\"Gra ze mną w pikietę\" - odpowiada ojciec, również trzymając w rękach\nkarty.\n\n\"Ależ to straszny człowiek, papo!\"\n\n\"Nawet tacy nie robią nic złego kobietom\" - odpowiada pan Tomasz.\n\nTeraz dopiero panna Izabela spostrzega, że człowiek w koszuli patrzy na nią jakimś\nszczególnym wzrokiem, ciągle trzymając kartę nad głową. Dym i para, kotłujące w\ndolinie, chwilami zasłaniają jego rozpiętą koszulę i surowe oblicze; tonie wśród\nnich - nie ma go. Tylko spoza dymu widać blady połysk jego oczów, a nad dymem\nobnażoną do łokcia rękę i - kartę.\n\n\"Co znaczy ta karta, papo?..\" - zapytuje ojca.\nAle ojciec spokojnie patrzy we własne karty i nie odpowiada nic, jakby jej nie\nwidział.\n\n\"Kiedyż nareszcie wyjedziemy z tego miejsca?...\"\n\nAle choć powóz drży i słońce odbite w skrzydle posuwa się ku tyłowi, ciągle u\nstopni widać jezioro dymu, a w nim zanurzonego człowieka, jego rękę nad głową i -\nkartę.\n\nPannę Izabelę ogarnia nerwowy niepokój, skupia wszystkie wspomnienia, wszystkie\nmyśli, ażeby odgadnąć: co znaczy karta, którą trzyma ten człowiek?..\n\nCzy to są pieniądze, które przegrał do ojca w pikietę? Chyba nie. Może ofiara,\njaką złożył Towarzystwu Dobroczynności? I to nie. Może tysiąc rubli, które dał\njej ciotce na ochronę, a może to jest kwit na fontannę, ptaszki i dywany do ubrania\ngrobu Pańskiego?... Także nie; to wszystko nie niepokoiłoby jej.\n\nStopniowo pannę Izabelę napełnia wielka bojaźń. Może to są weksle jej ojca,\nktóre ktoś niedawno wykupił?... W takim razie wziąwszy pieniądze za srebra i serwis\nspłaci ten dług najpierw i uwolni się od podobnego wierzyciela. Ale człowiek\npogrążony w dymie wciąż patrzy jej w oczy i karty nie rzuca. Więc może... Ach!...\n\nPanna Izabela zrywa się z szezlonga, potrąca w ciemności o taburet i drżącymi\nrękoma dzwoni. Dzwoni drugi raz, nie odpowiada nikt, więc wybiega do przedpokoju i we\ndrzwiach spotyka pannę Florentynę, która chwyta ją za rękę i mówi ze zdziwieniem:\n\n- Co tobie, Belciu?...\n\nŚwiatło w przedpokoju nieco oprzytomnia pannę Izabelę. Uśmiecha\nsię.\n\n- Weź, Florciu, lampę do mego pokoju. Papo jest?\n\n- Przed chwilą wyjechał.\n\n- A Mikołaj?\n\n- Zaraz wróci, poszedł oddać list posłańcowi. Czy gorzej boli cię głowa? - pyta\npanna Florentyna.\n\n- Nie - śmieje się panna Izabela - tylko zdrzemnęłam się i tak mi się coś\nmajaczyło.\n\nPanna Florentyna bierze lampę i obie z kuzynką idą do jej gabinetu. Panna Izabela\nsiada na szezlongu, zasłania ręką oczy przed światłem i mówi:\n\n- Wiesz, Florciu, namyśliłam się, nie sprzedam moich sreber obcemu. Mogą naprawdę\ndostać się Bóg wie w jakie ręce. Siądź zaraz, jeżeliś łaskawa, przy moim biurku i\nnapisz do ciotki, że.. przyjmuję jej propozycję. Niech nam pożyczy trzy tysiące rubli\ni niech weźmie serwis i srebra.\n\nPanna Florentyna patrzy na nią z najwyższym zdumieniem, wreszcie odpowiada:\n\n- To jest niemożliwe, Belciu.\n\n- Dlaczego?..-\n- Przed kwadransem otrzymałam list od pani Meliton, że srebra i serwis już kupione.\n\n- Już?... Kto je kupił? - woła panna Izabela chwytając kuzynkę za ręce.\n\nPanna Florentyna jest zmieszana.\n- Podobno jakiś kupiec z Rosji... - mówi, lecz czuć, że mówi nieprawdę.\n\n- Ty coś wiesz, Florciu!... Proszę cię, powiedz!... - błaga ją panna Izabela. Jej\noczy napełniają się łzami.\n\n-Zresztą tobie powiem, tylko nie zdradź tajemnicy przed ojcem prosi kuzynka.\n\n- Więc kto?... No, kto kupił?...\n\n- Wokulski - odpowiada panna Florentyna.\nPannie Izabeli w jednej chwili obeschły oczy nabierając przy tym barwy stalowej.\nOdpycha z gniewem ręce kuzynki, przechodzi tam i na powrót swój gabinet, wreszcie siada\nna foteliku naprzeciw panny Florentyny. Nie jest już przestraszoną i zdenerwowaną\npięknością, ale wielką damą, która ma zamiar kogoś ze służby osądzić, a może\nwydalić.\n- Powiedz mi, kuzynko - mówi pięknym kontraltowym głosem - co to za śmieszny spisek\nknujecie przeciwko mnie?\n\n- Ja?... spisek? powtarza panna Florentyna przyciskając rękoma piersi. -- Nie\nrozumiem cię, Belu...\n\n- Tak. Ty, pani Meliton i ten... zabawny bohater... Wokulski...\n- Ja i Wokulski?... - powtarza panna Florentyna. Tym razem zdziwienie jej jest tak\nszczere, że wątpić nie można.\n\n- Przypuśćmy, że nie spiskujesz - ciągnie dalej panna Izabela - ale coś wiesz...\n\n- O Wokulskim wiem to, co wszyscy. Ma sklep, w którym kupujemy, zrobił majątek na\nwojnie...\n\n- A o tym, że wciąga papę do spółki handlowej, nie słyszałaś?...\n\nWyraziste oczy panny Florentyny zrobiły się bardzo dużymi.\n\n- Ojca twego wciąga do spółki?... - rzekła wzruszając ramionami. - Do jakiejże\nspółki może go wciągnąć?...\nI w tej chwili przestrasza się własnych słów...\n\nPanna Izabela nie mogła wątpić o jej niewinności; znowu parę razy przeszła się\npo gabinecie z ruchami zamkniętej lwicy i nagle zapytała:\n\n- Powiedzże mi przynajmniej: co sądzisz o tym człowieku?\n\n- Ja o Wokulskim?... Nic o nim nie sądzę, wyjąwszy chyba to, że szuka rozgłosu i\nstosunków.\n\n- Więc dla rozgłosu ofiarował tysiąc rubli na ochronę?\n\n- Z pewnością. Dał przecie dwa razy tyle na dobroczynność.\n- A dlaczego kupił mój serwis i srebra?\n\n- Zapewne dlatego, ażeby je z zyskiem sprzedać - odpowiedziała panna Florentyna. - W\nAnglii za podobne rzeczy dobrze płacą.\n\n- A dlaczego... wykupił weksle papy?\n\n- Skąd wiesz, że to on? W tym nie miałby żadnego interesu.\n\n- Nic nie wiem - pochwyciła gorączkowo panna Izabela - ale wszystko przeczuwam,\nwszystko rozumiem... Ten człowiek chce zbliżyć się do nas...\n\n- Już się przecie poznał z ojcem - wtrąciła panna Florentyna\n\n- Więc do mnie chce się zbliżyć!... - zawołała panna Izabela z wybuchem. -\nPoznałam to po...\n\nWstyd jej było dodać: \"po jego spojrzeniu\".\n- Czy nie uprzedzasz się, Belciu?...\n- Nie. To, czego doznaję w tej chwili, nie jest uprzedzeniem, ale raczej\njasnowidzeniem. Nawet nie domyślasz się, jak ja dawno znam tego człowieka, a raczej -\nod jak dawna on mnie prześladuje. Teraz dopiero przypominam sobie, że przed rokiem nie\nbyło przedstawienia w teatrze, nie było koncertu, odczytu, na których bym go nie\nspotykała, i dopiero dziś ta... bezmyślna figura wydaje mi się straszną...\n\nPanna Florentyna aż cofnęła się z fotelikiem, szepcząc:\n\n- Więc przypuszczasz, żeby się ośmielił...\n\n- Zagustować we mnie?... - przerwała ze śmiechem panna Izabela. - Tego nawet nie\nmyślałabym mu bronić. Nie jestem ani tak naiwna, ani tak fałszywie skromna, ażeby nie\nwiedzieć, że się podobam... mój Boże! nawet służbie... Kiedyś gniewało mnie to\njak żebranina, która zastępuje nam drogę na ulicach, dzwoni do mieszkań albo pisuje\nlisty z prośbą o wsparcie. Ale dziś - tylko zrozumiałam lepiej słowa Zbawcy:\n\"Komu wiele dano, od tego wiele żądać będą.\"\n\n- Zresztą - dodała wzruszając ramionami - mężczyźni w tak bezceremonialny sposób\nzaszczycają nas swoim uwielbieniem, że nie tylko już nie dziwię się ich nadskakiwaniu\nalbo impertynenckim spojrzeniom, ale temu, gdy jest inaczej. Jeżeli w salonie spotkam\nczłowieka, który mi nie mówi o swej sympatii i cierpieniach albo nie milczy posępnie w\nsposób zdradzający jeszcze większą sympatię i cierpienia, albo nie okazuje mi\nlodowatej obojętności, co ma być oznaką najwyższej sympatii i cierpień, wtedy -\nczuję, że mi czegoś brak, jak gdybym zapomniała wachlarza albo chusteczki... O, ja ich\nznam! tych wszystkich donżuanów, poetów, filozofów, bohaterów, te wszystkie tkliwe,\nbezinteresowne, złamane, rozmarzone albo silne dusze:.. Znam całą tę maskaradę i\nzapewniam cię, że dobrze się nią bawię. Cha! cha! cha!... jacy oni śmieszni...\n\n- Nie rozumiem cię, Belciu... - wtrąciła panna Florentyna rozkładając ręce.\n\n- Nie rozumiesz?... Więc chyba nie jesteś kobietą.\n\nPanna Florentyna zrobiła gest przeczący, a następnie powątpiewający.\n\n- Posłuchaj - przerwała panna Izabela. - Od roku już straciliśmy stanowisko w\nświecie. Nie zaprzeczaj, bo tak jest, wszyscy o tym wiemy. Dziś jesteśmy zrujnowani...\n\n- Przesadzasz...\n- Ach, Floro, nie pocieszaj mnie, nie kłam!... Czyżeś nie słyszała przy obiedzie,\nże nawet tych kilkanaście rubli, które ma obecnie mój ojciec, są wygrane w karty\nod...\n\nPanna Izabela mówiąc to drżała na całym ciele. Oczy jej błyszczały, na twarzy\nmiała wypieki.\n\n- Otóż w takiej chwili przychodzi ten... kupiec, nabywa nasze weksle, nasz serwis,\nopętuje mego ojca i ciotkę, czyli - ze wszystkich stron otacza mnie sieciami jak\nmyśliwiec zwierzynę. To już nie smutny wielbiciel, to nie konkurent, którego można\nodrzucić, to... zdobywca!...\nOn nie wzdycha, ale zakrada się do łask ciotki, ręce i nogi oplątuje ojcu, a mnie\nchce porwać gwałtem, jeżeli nie zmusić do tego, ażebym mu się sama oddała... Czy\nrozumiesz tę wyrafinowaną nikczemność?\nPanna Florentyna przestraszyła się.\n\n- W takim razie masz bardzo prosty sposób. Powiedz...\n- Komu i co?... Czy ciotce, która gotowa popierać tego pana, ażeby mnie zmusić do\noddania ręki marszałkowi?... Czy może mam powiedzieć ojcu, przerazić go i\nprzyśpieszyć katastrofę? Jedno tylko zrobię: nie pozwolę ojcu, ażeby zaciągał się\ndo jakichkolwiek spółek, choćbym miała włóczyć mu się u nóg, choćbym miała...\nzabronić mu tego w imieniu zmarłej matki...\n\nm. Panna Florentyna patrzy na nią z zachwytem...\n\n- Doprawdy, Belciu - rzekła - przesadzasz. Z twoją energią i taką genialną\ndomyślnością...\n\n- Nic znasz tych ludzi, a ja widziałam ich przy pracy. W ich rękach stalowe szyny\nzwijają się jak wstążki. To straszni ludzie. Oni dla swoich celów umieją poruszyć\nwszystkie siły ziemskie, jakich my nawet nie znamy. Oni potrafią łamać, usidlać,\npłaszczyć się, wszystko ryzykować, nawet - cierpliwie czekać...\n- Mówisz na podstawie czytanych romansów.\n- Mówiç na mocy moich przeczuć, które ostrzegają... wołają, że ten człowiek po\nto jeździł na wojnę, ażeby mnie zdobyć. I ledwie wrócił, już mnie ze wszystkich\nstron obsacza... Ale niech się strzeże!... Chce mnie kupić? dobrze, niech kupuje!...\nprzekona się, że jestem bardzo droga... Chce mnie złapać w sieci?... Dobrze, niech je\nrozsnuwa... ale ja mu się wymknę, choćby - w objęcia marszałka... O Boże! nawet nie\ndomyślałam się, jak głęboką jest przepaść, w którą spadamy, dopóki nie\nzobaczyłam takiego dna. Z salonów Kwirynału do sklepu... To już nawet nie upadek, to\nhańba...\n\nSiadła na szezlongu i utuliwszy głowę rękoma szlochała.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}