{
    "url": "https://literat.ug.edu.pl/lalka/0008.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong><font size=\"3\">ROZDZIAŁ ÓSMY:<br>\n</font><font size=\"5\">MEDYTACJE </strong></p>\n</font>\n\n<p><font size=\"4\">Znalazłszy się na ulicy Wokulski stanął na chodniku, jakby\nnamyślając się, dokąd iść. Nie ciągnęło go nic w żadną stronę. Dopiero gdy\nprzypadkiem spojrzał w prawo, na swój nowo wykończony sklep, przed którym już\nzatrzymywali się ludzie, odwrócił się ze wstrętem i poszedł w lewo.</font></p>\n<font size=\"4\">\n\n<p>&quot;Dziwna rzecz, jak mnie to wszystko mało obchodzi&quot; - rzekł do siebie. Potem\nmyślał o tych kilkunastu ludziach, którym już daje zajęcie, i o tych\nkilkudziesięciu, którzy od pierwszego maja mieli dostać u niego zajęcie, o tych\nsetkach, dla których w ciągu roku miał stworzyć nowe źródła pracy, i o tych\ntysiącach, którzy dzięki jego tanim towarom mogliby sobie poprawić nędzny byt - i -\nczuł, że ci wszyscy ludzie i ich rodziny nic go w tej chwili nie interesują.</font></p>\n<font size=\"4\">\n\n<p>&quot;Sklep odstapię, nie zawiążę spółki i wyjadę za granicę&quot; - myślał.</font></p>\n<font size=\"4\">\n\n<p>&quot;A zawód, jaki zrobisz ludziom, którzy w tobie położyli nadzieję?...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Zawód?... Alboż mnie samego nie spotkał zawód?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wokulski idąc, poczuł jakąś niewygodę; lecz dopiero zastanowiwszy się osądził,\nże męczy go ciągłe ustępowanie z drogi; przeszedł więc na drugą stronę ulicy,\ngdzie ruch był mniejszy.</font></p>\n<font size=\"4\">\n\n<p>&quot;A jednak ten Mraczewski jest infamis! - myślał. - Jak można mówić takie\nrzeczy w sklepie? 'Za parę dni otrzymam bilecik, a potem - schadzka!'... Ha, sama sobie\nwinna, nie trzeba kokietować błaznów... Zresztą - wszystko mi jedno&quot;.</font></p>\n<font size=\"4\">\n\n<p>Czuł w duszy dziwną pustkę, a na samym jej dnie coś jakby kroplę piekącej\ngoryczy. Żadnych sił, żadnych pragnień, nic, tylko tę kroplę tak małą, że jej\nniepodobna dojrzeć, a tak gorzką, że cały świat można by nią zatruć.</p>\n\n<p>&quot;Chwilowa apatia, wyczerpanie, brak wrażeń... Za dużo myślę o\ninteresach&quot; - mówił.</font></p>\n<font size=\"4\">\n\n<p>Stanął i patrzył. Dzień przedświąteczny i ładna pogoda wywabiły mnóstwo ludzi\nna bruk miejski. Sznur powozów i pstrokaty falujący tłum między Kopernikiem i\nZygmuntem wyglądał jak stado ptaków, które właśnie w tej chwili unosiły się nad\nmiastem dążąc ku północy.</font></p>\n<font size=\"4\">\n\n<p>&quot;Szczególna rzecz - mówił. - Każdy ptak w górze i każdy człowiek na ziemi\nwyobraża sobie, że idzie tam, dokąd chce. I dopiero ktoś stojący na boku widzi, że\nwszystkich razem pcha naprzód jakiś fatalny prąd, mocniejszy od ich przewidywań i\npragnień. Może nawet ten sam, który unosi smugę iskier wydmuchniętych przez\nlokomotywę podczas nocy?... Błyszczą przez mgnienie oka, aby zagasnąć na całą\nwieczność, i to nazywa się życiem.</font></p>\n<font size=\"4\">\n\n<p>Mijają ludzkie pokolenia</font></p>\n<font size=\"4\">\n\n<p>Jak fale, gdy wiatr morzem zmęci;</font></p>\n<font size=\"4\">\n\n<p>I nie masz godów ich pamięci,</font></p>\n<font size=\"4\">\n\n<p>I nie masz bólów ich wspomnienia.</p>\n\n<p>Gdzie ja to czytałem?... Wszystko jedno.&quot;</font></p>\n<font size=\"4\">\n\n<p>Nieustanny turkot i szmer wydał się Wokulskiemu nieznośnym, a wewnętrzna pustka\nstraszliwą. Chciał czymś się zająć i przypomniał sobie, że jeden z zagranicznych\nkapitalistów pytał go o zdanie w kwestii bulwarów nad Wisłą. Zdanie już miał\nwyrobione: Warszawa całym swoim ogromem ciąży i zsuwa się ku Wiśle. Gdyby brzeg rzeki\nobwarować bulwarami, powstałaby tam najpiękniejsza część miasta: gmachy, sklepy,\naleje...</p>\n\n<p>&quot;Trzeba spojrzeć, jak by to wyglądało&quot; - szepnął Wokulski i skręcił na\nulicę Karową.</font></p>\n<font size=\"4\">\n\n<p>Przy bramie wiodącej tam zobaczył bosego, przewiązanego sznurami tragarza, który\npił wodę prosto z wodotrysku; zachlapał się od stóp do głów, ale miał bardzo\nzadowoloną minę i śmiejące się oczy.</font></p>\n<font size=\"4\">\n\n<p>&quot; Jużci, ten ma, czego pragnął. Ja, ledwiem zbliżył się do źródła,\nwidzę, że nie tylko ono znikło, ale nawet wysychają moje pragnienia. Pomimo to mnie\nzazdroszczą, a nad nim każą się litować. Co za potworne nieporozumienie!&quot;</p>\n\n<p>Na Karowej odetchnął. Zdawało mu się, że jest jedną z plew, które już odrzucił\nmłyn wielkomiejskiego życia, i że powoli spływa sobie gdzieś na dół tym rynsztokiem\nzaciśniętym odwiecznymi murami.</font></p>\n<font size=\"4\">\n\n<p>&quot; Cóż bulwary?... - myślał. - Postoją jakiś czas, a potem będą walić\nsię, zarośnięte zielskiem i odrapane, jak te oto ściany. Ludzie, którzy je budowali z\nwielką pracą, mieli także na celu zdrowie, bezpieczeństwo, majątek, a może zabawy i\npieszczoty. I gdzie oni są?... Zostały po nich spękane mury, jak skorupa po ślimaku\ndawnej epoki. A cały pożytek z tego stosu cegieł i tysiąca innych stosów będzie, że\nprzyszły geolog nazwie je skałą ludzkiego wyrobu, jak my dziś koralowe rafy albo\nkredę nazywamy skałami wyrobu pierwotniaków.</font></p>\n<font size=\"4\">\n\n<p>I cóż ma z trudu swego człowiek?...</font></p>\n<font size=\"4\">\n\n<p>I z prac tych, które wszczął pod słońcem?...</p>\n\n<p>Znikomość - jego dzieła gońcem,</font></p>\n<font size=\"4\">\n\n<p>A żywot jego mgnieniem powiek.</font></p>\n<font size=\"4\">\n\n<p>Gdziem ja to czytał, gdzie?... Mniejsza o to.&quot;</font></p>\n<font size=\"4\">\n\n<p>Zatrzymał się w połowie drogi i patrzył na ciągnącą się u jego stóp dzielnicę\nmiędzy Nowym Zjazdem i Tamką. Uderzyło go podobieństwo do drabiny, której jeden bok\nstanowi ulica Dobra, drugi - linia od Garbarskiej do Topieli, a kilkanaście uliczek\npoprzecznych formują jakby szczeble.</font></p>\n<font size=\"4\">\n\n<p>&quot; Nigdzie nie wejdziemy po tej leżącej drabinie - myślał. - To chory kąt,\ndziki kąt.&quot;</font></p>\n<font size=\"4\">\n\n<p>I rozważał pełen goryczy, że ten płat ziemi nadrzecznej, zasypany śmieciem z\ncałego miasta, nie urodzi nic nad parterowe i jednopiętrowe domki barwy czekoladowej i\njasnożółtej, ciemnozielonej i pomarańczowej. Nic, oprócz białych i czarnych\nparkanów, otaczających puste place, skąd gdzieniegdzie wyskakuje kilkupiętrowa\nkamienica jak sosna, która ocalała z wyciętego lasu, przestraszona własną\nsamotnością.</font></p>\n<font size=\"4\">\n\n<p>&quot; Nic, nic!...&quot; - powtarzał tułając się po uliczkach, gdzie widać było\nrudery zapadnięte niżej bruku, z dachami porosłymi mchem, lokale z okiennicami dniem i\nnocą zamkniętymi na sztaby, drzwi zabite gwoździami, naprzód i w tył powychylane\nściany, okna łatane papierem albo zatkane łachmanem.</font></p>\n<font size=\"4\">\n\n<p>Szedł, przez brudne szyby zaglądał do mieszkań i nasycał się widokiem szaf bez\ndrzwi, krzeseł na trzech nogach, kanap z wydartym siedzeniem, zegarów o jednej\nskazówce, z porozbijanymi cyferblatami. Szedł i cicho śmiał się na widok wyrobników\nwiecznie czekających na robotę, rzemieślników, którzy trudnią się tylko łataniem\nstarej odzieży, przekupek, których całym majątkiem jest kosz zeschłych ciastek - na\nwidok obdartych mężczyzn, mizernych dzieci i kobiet niezwykle brudnych.</font></p>\n<font size=\"4\">\n\n<p>&quot; Oto miniatura kraju - myślał - w którym wszystko dąży do spodlenia i\nwytępienia rasy. Jedni giną z niedostatku, drudzy z rozpusty. Praca odejmuje sobie od\nust, ażeby karmić niedołęgów; miłosierdzie hoduje bezczelnych próżniaków, a\nubóstwo nie mogące zdobyć się na sprzęty otacza się wiecznie głodnymi dziećmi,\nktórych największą zaletą jest wczesna śmierć.</p>\n\n<p>Tu nie poradzi jednostka z inicjatywą, bo wszystko sprzysięgło się, ażeby ją\nspętać i zużyć w pustej walce - o nic.&quot;</p>\n\n<p>Potem w wielkich konturach przyszła mu na myśl jego własna historia. Kiedy dzieckiem\nbędąc łaknął wiedzy - oddano go do sklepu z restauracją. Kiedy zabijał się nocną\npracą, będąc subiektem - wszyscy szydzili z niego, zacząwszy od kuchcików,\nskończywszy na upijającej się w sklepie inteligencji. Kiedy nareszcie dostał się do\nuniwersytetu - prześladowano go porcjami, które niedawno podawał gościom.</font></p>\n<font size=\"4\">\n\n<p>Odetchnął dopiero na Syberii. Tam mógł pracować, tam zdobył uznanie i przyjaźń\nCzerskich, Czekanowskich, Dybowskich. Wrócił do kraju prawie uczonym, lecz gdy w tym\nkierunku szukał zajęcia, zakrzyczano go i odesłano do handlu...</font></p>\n<font size=\"4\">\n\n<p>&quot; To taki piękny kawałek chleba w tak ciężkich czasach!&quot;</font></p>\n<font size=\"4\">\n\n<p>No i wrócił do handlu, a wtedy zawołano, że się sprzedał i żyje na łasce żony,\nz pracy Minclów.</font></p>\n<font size=\"4\">\n\n<p>Traf zdarzył, iż po kilku latach żona umarła zostawiając mu dość spory majątek.\nPochowawszy ją Wokulski odsunął się nieco od sklepu, a znowu zbliżył się do\nksiążek. I może z galanteryjnego kupca zostałby na dobre uczonym przyrodnikiem, gdyby\nznalazłszy się raz w teatrze nie zobaczył panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>Siedziała w loży z ojcem i panną Florentyną, ubrana w białą suknię. Nie\npatrzyła na scenę, która w tej chwili skupiała uwagę wszystkich, ale gdzieś przed\nsiebie, nie wiadomo gdzie i na co. Może myślała o Apollinie?...</p>\n\n<p>Wokulski przypatrywał się jej cały czas.</font></p>\n<font size=\"4\">\n\n<p>Zrobiła na nim szczególne wrażenie. Zdawało mu się, że już kiedyś ją widział\ni że ją dobrze zna. Wpatrzył się lepiej w jej rozmarzone oczy i nie wiadomo skąd\nprzypomniał sobie niezmierny spokój syberyjskich pustyń, gdzie bywa niekiedy tak cicho,\nże prawie słychać szelest duchów wracających ku zachodowi. Dopiero później\nprzyszło mu na myśl, że on nigdzie i nigdy jej nie widział, ale - że jest tak coś -\njakby na nią od dawna czekał.</font></p>\n<font size=\"4\">\n\n<p>&quot; Tyżeś to czy nie ty?...&quot; - pytał się w duchu, nie mogąc od niej oczu\noderwać.</p>\n\n<p>Odtąd mało pamiętał o sklepie i o swoich książkach, lecz ciągle szukał okazji\ndo widywania panny Izabeli w teatrze, na koncertach lub na odczytach. Uczuć swoich nie\nnazwałby miłością i w ogóle nie był pewny, czy dla oznaczenia ich istnieje w ludzkim\njęzyku odpowiedni wyraz. Czuł tylko, że stała się ona jakimś mistycznym punktem, w\nktórym zbiegają się wszystkie jego wspomnienia, pragnienia i nadzieje, ogniskiem, bez\nktórego życie nie miałoby stylu, a nawet sensu. Służba w sklepie kolonialnym,\nuniwersytet, Syberia, ożenienie się z wdową po Minclu, a w końcu mimowolne pójście\ndo teatru, gdy wcale nie miał chęci - wszystko to były ścieżki i etapy, którymi los\nprowadził go do zobaczenia panny Izabeli.</p>\n\n<p>Od tej pory czas miał dla niego dwie fazy. Kiedy patrzył na pannę Izabelę, czuł\nsię absolutnie spokojnym i jakby większym; nie widząc - myślał o niej i tęsknił.\nNiekiedy zdawało mu się, że w jego uczuciach tkwi jakaś omyłka i że panna Izabela\nnie jest żadnym środkiem jego duszy, ale zwykłą, a może nawet bardzo pospolitą\npanną na wydaniu. A wówczas przychodził mu do głowy dziwaczny projekt:</font></p>\n<font size=\"4\">\n\n<p>&quot; Zapoznam się z nią i wprost zapytam: czy ty jesteś tym, na co przez całe\nżycie czekałem?... Jeżeli nie jesteś, odejdę bez pretensji i żalu...&quot;</font></p>\n<font size=\"4\">\n\n<p>W chwilę później spostrzegał, że projekt ten zdradza umysłowe zboczenie. Kwestię\nwięc: czym jest, a czym nie jest, odłożył na bok, a postanowił, bądź co bądź,\nzapoznać się z panną Izabelą.</font></p>\n<font size=\"4\">\n\n<p>Wtedy przekonał się, że między jego znajomymi nie ma człowieka, który mógłby go\nwprowadzić do domu Łęckich. Co gorsze: pan Łęcki i panna byli klientami jego sklepu,\nlecz taki stosunek, zamiast ułatwić, utrudniał raczej znajomość.</p>\n\n<p>Stopniowo sformułował sobie warunki zapoznania się z panną Izabelą. Ażeby mógł\nnic więcej, tylko szczerze rozmówić się z nią, należało:</font></p>\n<font size=\"4\">\n\n<p>Nie być kupcem albo być bardzo bogatym kupcem.</p>\n\n<p>Być co najmniej szlachcicem i posiadać stosunki w sferach arystokratycznych.</p>\n\n<p>Nade wszystko zaś mieć dużo pieniędzy.</font></p>\n<font size=\"4\">\n\n<p>Wylegitymowanie się ze szlachectwa nie było rzeczą trudną.</font></p>\n<font size=\"4\">\n\n<p>W maju roku zeszłego Wokulski wziął się do tej sprawy, którą jego wyjazd do\nBułgarii o tyle przyspieszył, że już w grudniu miał dyplom. Z majątkiem było\nznacznie trudniej; w tym przecie dopomógł mu los.</font></p>\n<font size=\"4\">\n\n<p>W początkach wojny wschodniej przejeżdżał przez Warszawę bogaty moskiewski kupiec,\nSuzin, przyjaciel Wokulskiego jeszcze z Syberii. Odwiedził Wokulskiego i gwałtem\nzachęcał go do przyjęcia udziału w dostawach dla wojska.</font></p>\n<font size=\"4\">\n\n<p>- Zbierz pieniędzy, Stanisławie Piotrowiczu, ile się da - mówił - a uczciwe\nsłowo, zrobisz okrągły milionik!...</font></p>\n<font size=\"4\">\n\n<p>Następnie półgłosem wyłożył mu swoje plany.</font></p>\n<font size=\"4\">\n\n<p>Wokulski wysłuchał jego projektów. Do wykonania jednych nie chciał należeć, inne\nprzyjął, lecz wahał się. Żal mu było opuścić miasto, w którym przynajmniej\nwidywał pannę Izabelę. Ale gdy w czerwcu ona wyjechała do ciotki, a Suzin począł\nnaglić go depeszami, Wokulski zdecydował się i podniósł całą gotówkę po żonie w\nilości rs trzydzieści tysięcy, którą nieboszczka trzymała nietykalną w banku.</font></p>\n<font size=\"4\">\n\n<p>Na kilka dni przed wyjazdem zaszedł do znajomego lekarza Szumana, z którym pomimo\nobustronnej życzliwości widywali się nieczęsto. Lekarz, Żyd, stary kawaler, żółty,\nmały; z czarną brodą, miał reputację dziwaka. Posiadając majątek leczył darmo i o\ntyle tylko, o ile było mu to potrzebnym do studiów etnograficznych; przyjaciołom zaś\nswoim raz na zawsze dał jedną receptę:</font></p>\n<font size=\"4\">\n\n<p>&quot; Używaj wszystkich środków, od najmniejszej dozy oleju do największej dozy\nstrychniny, a coś ci z tego pomoże, nawet na - nosaciznę.&quot;</font></p>\n<font size=\"4\">\n\n<p>Gdy Wokulski zadzwonił do mieszkania lekarza, ten właśnie był zajęty gatunkowaniem\nwłosów rozmaitych osobników rasy słowiańskiej, germańskiej i semickiej i przy pomocy\nmikroskopu mierzył dłuższe i krótsze średnice ich przekrojów.</font></p>\n<font size=\"4\">\n\n<p>- A, jesteś?... - rzekł do Wokulskiego odwracając głowę. - Nałóż sobie fajkę,\njeżeli chcesz, i kładź się na kanapie, jeżeli się zmieścisz.</font></p>\n<font size=\"4\">\n\n<p>Gość zapalił fajkę i położył się, jak mu kazano, doktór robił swoje. Przez\npewien czas obaj milczeli, wreszcie odezwał się Wokulski:</font></p>\n<font size=\"4\">\n\n<p>- Powiedz mi: czy medycyna zna taki stan umysłu, w którym człowiekowi wydaje się,\nże jego rozproszone dotychczas wiadomości i... uczucia złączyły się jakby w jeden\norganizm?</font></p>\n<font size=\"4\">\n\n<p>- Owszem. Przy ciągłej pracy umysłowej i dobrym odżywianiu mogą wytworzyć się w\nmózgu nowe komórki albo - skojarzyć się między sobą dawne. No i wówczas z\nrozmaitych departamentów mózgu i z rozmaitych dziedzin wiedzy tworzy się jedna\ncałość.</p>\n\n<p>- A co znaczy taki stan umysłu, w którym człowiek obojętnieje dla śmierci, ale za\nto poczyna tęsknić do legend o życiu wiecznym?..</font></p>\n<font size=\"4\">\n\n<p>- Obojętność dla śmierci - odpowiedział doktór - jest cechą umysłów\ndojrzałych, a pociąg do życia wiecznego - zapowiedzią nadchodzącej starości.</font></p>\n<font size=\"4\">\n\n<p>Znowu umilkli. Gość palił fajkę, gospodarz kręcił się nad mikroskopem.</font></p>\n<font size=\"4\">\n\n<p>- Czy myślisz - spytał Wokulski - że można... kochać kobietę w sposób idealny,\nnie pożądając jej?</font></p>\n<font size=\"4\">\n\n<p>- Naturalnie. Jest to jedna z masek, w którą lubi przebierać się instynkt\nutrwalenia gatunku.</p>\n\n<p>- Instynkt - gatunek - instynkt utrwalenia czegoś i - utrwalenia gatunku!... -\npowtórzył Wokulski. - Trzy wyrazy, a cztery głupstwa.</font></p>\n<font size=\"4\">\n\n<p>- Zrób szóste - odpowiedział doktór, nie odejmując oka od szkła - i ożeń się.</font></p>\n<font size=\"4\">\n\n<p>- Szóste?... - rzekł Wokulski podnosząc się na kanapie. - A gdzież piąte?</font></p>\n<font size=\"4\">\n\n<p>- Piąte już zrobiłeś: zakochałeś się.</font></p>\n<font size=\"4\">\n\n<p>- Ja?... W moim wieku?..</p>\n\n<p>- Czterdzieści pięć lat - to epoka ostatniej miłości, najgorszej - odpowiedział\ndoktór.</font></p>\n<font size=\"4\">\n\n<p>- Znawcy mówią, że pierwsza miłość jest najgorsza - szepnął Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Nieprawda. Po pierwszej czeka cię sto innych, ale po setnej pierwszej - już nic.\nŻeń się; jedyny to ratunek na twoją chorobę.</font></p>\n<font size=\"4\">\n\n<p>- Dlaczegożeś ty się nie ożenił?</font></p>\n<font size=\"4\">\n\n<p>- Bo mi narzeczona umarła - odpowiedział doktór pochyliwszy się na tył fotelu i\npatrząc w sufit. - Więc zrobiłem, com mógł: otrułem się chloroformem. Było to na\nprowincji. Ale Bóg zesłał dobrego kolegę, który wysadził drzwi i uratował mnie.\nNajpodlejszy rodzaj miłosierdzia!... Ja zapłaciłem za drzwi zepsute, a kolega\nodziedziczył moją praktykę ogłosiwszy, żem wariat...</font></p>\n<font size=\"4\">\n\n<p>Znowu wrócił do włosów i mikroskopu.</font></p>\n<font size=\"4\">\n\n<p>- A jaki z tego sens moralny dla ostatniej miłości? - spytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Ten, że samobójcom nie należy przeszkadzać - odpowiedział doktór.</font></p>\n<font size=\"4\">\n\n<p>Wokulski poleżał jeszeze z kwadrans, potem podniósł się, postawił w kącie fajkę\ni schyliwszy się nad doktorem ucałował go.</font></p>\n<font size=\"4\">\n\n<p>- Bywaj zdrów, Michale.</p>\n\n<p>Doktór zerwał się od stołu.</font></p>\n<font size=\"4\">\n\n<p>- No?..</p>\n\n<p>- Wyjeżdżam do Bułgarii.</font></p>\n<font size=\"4\">\n\n<p>- Po co?</p>\n\n<p>- Zostanę wojskowym dostawcą. .Muszę zrobić duży majątek!... - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Albo?...</p>\n\n<p>- Albo... nie wrócę.</font></p>\n<font size=\"4\">\n\n<p>Doktór popatrzył mu w oczy i mocno ścisnął go za rękę.</font></p>\n<font size=\"4\">\n\n<p>-<i> Sit tibi terra levis</i> - rzekł spokojnie. Odprowadził go do drzwi i znowu\nwziął się do swojej roboty.</p>\n\n<p>Już Wokulski był na schodach, gdy doktór wybiegł za nim i zawołał wychylając\nsię przez poręcz:</font></p>\n<font size=\"4\">\n\n<p>- Gdybyś jednak wrócił, nie zapomnij przywieźć mi włosów: bułgarskich,\ntureckich i tak dalej, od obu płci. Tylko pamiętaj: w oddzielnych pakietach z notatkami.\nWiesz przecie, jak to robić...</p>\n\n<p>...Wokulski ocknął się z tych dawnych wspomnień. Nie ma doktora ani jego mieszkania\ni nawet ich od dziesięciu miesięcy nie widział. Tu jest błotnista ulica Radna, tam\nBrowarna. Na górze spoza nagich drzew wyglądają żółte gmachy uniwersyteckie; na dole\nparterowe domki, puste place i parkany, a niżej - Wisła.</font></p>\n<font size=\"4\">\n\n<p>Obok niego stał jakiś człowiek w wypłowiałej kapocie z rudawym zarostem. Zdjął\nczapkę i pocałował Wokulskiego w rękę. Wokulski przypatrzył mu się uważniej.</font></p>\n<font size=\"4\">\n\n<p>- Wysocki?... - rzekł - Co ty tu robisz?</font></p>\n<font size=\"4\">\n\n<p>- Tu mieszkamy, wielmożny panie, w tym domu - odpowiedział człowiek wskazując na\nniską lepiankę.</font></p>\n<font size=\"4\">\n\n<p>- Dlaczego nie przyjeżdżasz po transporta? - pytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Czym przyjadę, panie, kiedy jeszcze na Nowy Rok koń mi padł.</font></p>\n<font size=\"4\">\n\n<p>- Cóż robisz?</font></p>\n<font size=\"4\">\n\n<p>- A ot tak - razem nic. Zimowaliśmy u brata, co jest dróżnikiem na Wiedeńskiej\nKolei. Ale i jemu bieda, bo go ze Skierniewic przenieśli pod Częstochowę. W\nSkierniewicach ma trzy morgi i żył jak bogacz, a dzisiaj i on kiepski, i grunt\nwynędznieje bez dozoru.</font></p>\n<font size=\"4\">\n\n<p>- No, a z wami co teraz?</p>\n\n<p>- Kobieta niby trochę pierze, ale takim, co nie bardzo mają czym płacić, a ja - ot\ntak... Marniejemy, panie... nie pierwsi i nie ostatni. Jeszcze póki wielkiego postu, to\nczłowiek krzepi się mówiący: dzisiaj pościsz za dusze zmarłe, jutro - na pamiątkę,\nże Chrystus Pan nic nie jadł, pojutrze na intencję, ażeby Bóg złe odmienił. Zaś po\nświętach nie będzie nawet sposobu i dzieciom wytłumaczyć, na jaką intencję nie\njedzą...</font></p>\n<font size=\"4\">\n\n<p>Ale i wielmożny pan coś markotnie wygląda? Taki już widać czas nastał, że\nwszyscy muszą zginąć - westchnął ubogi człowiek.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zamyślił się.</font></p>\n<font size=\"4\">\n\n<p>- Komorne wasze zapłacone? - spytał.</font></p>\n<font size=\"4\">\n\n<p>- Nawet nie ma, panie, co płacić, bo nas i tak wypędzą.</font></p>\n<font size=\"4\">\n\n<p>- A dlaczego nie przyszedłeś do sklepu, do pana Rzeckiego? - spytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Nie śmiałem, panie. Koń odszedł, wóz u Żyda, kubrak na mnie jak na dziadzie...\nZ czymże było przyjść i jeszcze ludziom głowę zaprzątać?...</p>\n\n<p>Wokulski wydobył portmonetkę.</font></p>\n<font size=\"4\">\n\n<p>Masz tu - rzekł - dziesięć rubli na święta. Jutro w południe przyjdziesz do\nsklepu i dostaniesz kartkę na Pragę. Tam u handlarza wybierzesz sobie konia, a po\nświętach przyjeżdżaj do roboty. U mnie zarobisz ze trzy ruble na dzień, więc dług\nspłacisz łatwo. Zresztą dasz sobie radę.</font></p>\n<font size=\"4\">\n\n<p>Ubogi człowiek dotknąwszy pieniędzy zaczął się trząść. Uważnie słuchał\nWokulskiego, a łzy spływały mu po wychudzonej twarzy.</font></p>\n<font size=\"4\">\n\n<p>- Czy panu powiedział kto - zapytał po chwili - że z nami jest... ot tak?... Bo już\nnam ktoś - dodał szeptem - przysyłał siostrę miłosierdzia, będzie z miesiąc.\nMówiła, że muszę być ladaco, i dała nam kartkę na pud węgla z Żelaznej ulicy. Czy\nmoże pan tak sam z siebie?...</font></p>\n<font size=\"4\">\n\n<p>- Idź do domu, a jutro bądź w sklepie - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Idę, panie - odpowiedział człowiek kłaniając się do ziemi.</font></p>\n<font size=\"4\">\n\n<p>Odszedł, lecz przystawał na drodze; widocznie rozmyślał nad niespodziewanym\nszezęściem.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili Wokulskiego tknęło szczególne przeczucie.</font></p>\n<font size=\"4\">\n\n<p>- Wysocki!... - zawołał. - A twemu bratu jak na imię?</font></p>\n<font size=\"4\">\n\n<p>- Kasper - odpowiedział człowiek wracając pędem.</font></p>\n<font size=\"4\">\n\n<p>- Przy jakiej mieszka stacji?</p>\n\n<p>- Przy Częstochowie, panie.</font></p>\n<font size=\"4\">\n\n<p>- Idź do domu. Może Kaspra przeniosą do Skierniewic.</font></p>\n<font size=\"4\">\n\n<p>Ale ten zamiast iść, zbliżył się.</font></p>\n<font size=\"4\">\n\n<p>- Przepraszam, wielmożny panie - rzekł nieśmiało - ale jak mnie kto zaczepi: skąd\nmam tyle pieniędzy?...</font></p>\n<font size=\"4\">\n\n<p>- Powiedz, że na rachunek wziąłeś ode mnie.</font></p>\n<font size=\"4\">\n\n<p>- Rozumiem, panie... Bóg... niech Bóg...</p>\n\n<p>Ale Wokulski już nie słuchał; szedł w stronę Wisły myśląc:</font></p>\n<font size=\"4\">\n\n<p>&quot; Jakże oni szczęśliwi, ci wszyscy, w których tylko głód wywołuje apatię,\na jedynym cierpieniem jest zimno. I jak łatwo ich uszczęśliwić!.. Nawet moim skromnym\nmajątkiem mógłbym wydźwignąć parę tysięcy rodzin. Nieprawdopodobne, a przecież -\ntak jest.&quot;</font></p>\n<font size=\"4\">\n\n<p>Wokulski doszedł do brzegu Wisły i zdumiał się. Na kilkumorgowej przestrzeni\nwznosił się tu pagórek najobrzydliwszych śmieci, cuchnących, nieomal ruszających\nsię pod słońcem, a o kilkadziesiąt kroków dalej leżały zbiorniki wody, którą\npiła Warszawa.</font></p>\n<font size=\"4\">\n\n<p>&quot; O, tutaj - myślał - jest ognisko wszelkiej zarazy. Co człowiek dziś wyrzuci\nze swego mieszkania, jutro wypije; później przenosi się na Powązki i z drugiej znowu\nstrony miasta razi bliźnich pozostalych przy życiu.</font></p>\n<font size=\"4\">\n\n<p>Bulwar tutaj, kanały i woda źródlana na górze i - można by ocalić rokrocznie\nkilka tysięcy ludzi od śmierci, a kilkadziesiąt tysięcy od chorób... Niewielka praca,\na zysk nieobliczony; natura umie wynagradzać.&quot;</p>\n\n<p>Na stoku i w szczelinach obmierzłego wzgórza spostrzegł niby postacie ludzkie. Było\ntu kilku drzemiących na słońcu pijaków czy złodziei, dwie śmieciarki i jedna\nkochająca się para, złożona z trędowatej kobiety i suchotniczego mężczyzny, który\nnie miał nosa. Zdawało się, że to nie ludzie, ale widma ukrytych tutaj chorób, które\nodziały się w wykopane w tym miejscu szmaty. Wszystkie te indywidua zwietrzyły obcego\nczłowieka; nawet śpiący podnieśli głowy i z wyrazem zdziczałych psów przypatrywali\nsię gościowi.</font></p>\n<font size=\"4\">\n\n<p>Wokulski uśmiechnął się.</font></p>\n<font size=\"4\">\n\n<p>&quot; Gdybm tu przyszedł w nocy, na pewno wyleczyliby mnie z melancholii Jutro już\nspoczywałbym pod tymi śmieciami, które - wreszcie - są tak wygodnym grobem jak każdy\ninny. Na górze zrobiłby się wrzask, ścigano by i wyklinano tych poczciwców, a oni -\nmoże wyświadczyliby mi łaskę.</font></p>\n<font size=\"4\">\n\n<p>O, bo nie znają, w snach mogilnych</font></p>\n<font size=\"4\">\n\n<p>Drzemiący, ciężkich trosk żywota</font></p>\n<font size=\"4\">\n\n<p>I duch się ich już nie szamota</font></p>\n<font size=\"4\">\n\n<p>W pragnieniach - tęsknych a bezsilnych...</font></p>\n<font size=\"4\">\n\n<p>Ależ ja zaczynam być naprawdę sentymentalny?... muszę mieć nerwy dobrze rozbite.\nBulwar jednak nie wytępiłby takich oto Mohikanów; przenieśliby się na Pragę albo za\nPragę, uprawialiby w dalszym ciągu swoje rzemiosło, kochaliby się jak ta dwójeczka,\nba, nawet mnożyliby się. Co za piękne, ojczyzno, będziesz miała potomstwo, urodzone i\nwychowane na tym śmietniku, z matki okrytej wysypką i beznosego ojca!...</font></p>\n<font size=\"4\">\n\n<p>Moje dzieci byłyby inne; po niej wzięłyby piękność, po mnie siłę... No, ale ich\nnie będzie. W tym kraju tylko choroba, nędza i zbrodnia znajdują weselne łożnice,\nnawet przytułki dla potomstwa.</font></p>\n<font size=\"4\">\n\n<p>Strach, co się tu stanie za kilka generacji... A przecie jest proste lekarstwo: praca\nobowiązkowa - słusznie wynagradzana. Ona jedna może wzmocnić lepsze indywidua, a bez\nkrzyku wytępić złe i... mielibyśmy ludność dzielną, jak dziś mamy zagłodzoną lub\nchorą.&quot;</font></p>\n<font size=\"4\">\n\n<p>A potem, nie wiadomo z jakiej racji, pomyślał:</font></p>\n<font size=\"4\">\n\n<p>&quot; Cóż z tego, że trochę kokietuje?... Kokieteria u kobiet jest jak barwa i\nzapach u kwiatów. Taka już ich natura, że każdemu chcą się podobać, nawet\nMraczewskim...</p>\n\n<p>Dla wszystkich kokieteria, a dla mnie: 'zapłać temu panu!...' Może ona myśli, że\nja oszukałem ich na kupnie srebra?... To byłoby kapitalne!&quot;</p>\n\n<p>Nad samym brzegiem Wisły leżał stos belek. Wokulski uczuł znużenie, siadł i\npatrzył. W spokojnej powierzchni wody odbijała się Saska Kępa, już zieleniejąca, i\npraskie domy z czerwonymi dachami; na środku rzeki stała nieruchoma berlinka. Nie\nwiększym wydawał się ten okręt, który zeszłego lata widział Wokulski na Morzu\nCzarnym, unieruchomiony z powodu zepsucia się machin.</font></p>\n<font size=\"4\">\n\n<p>&quot; Leciał jak ptak i nagle utknął; zabrakło w nim motoru. Spytałem się\nwówczas: a może i ja kiedyś stanę w biegu? - no, i stanąłem. Jakież to pospolite\nsprężyny wywołują ruch w świecie: trochę węgla ożywia okręt, trochę serca -\nczłowieka...&quot;</font></p>\n<font size=\"4\">\n\n<p>W tej chwili żółtawy, za wczesny motyl przeleciał mu nad głową w stronę miasta.</font></p>\n<font size=\"4\">\n\n<p>&quot; Ciekawym, skąd on się wziął? - myślał Wokulski. - Natura miewa kaprysy i -\nanalogie - dodał. - Motyle istnieją także w rodzaju ludzkim: piękna barwa, latanie nad\npowierzchnią życia, karmienie się słodyczami, bez których giną - oto ich zajęcie. A\nty, robaku, nurtuj ziemię i przerabiaj ją na grunt zdolny do siewu. Oni bawią się, ty\npracuj; dla nich istnieje wolna przestrzeń i światło, a ty ciesz się jednym tylko\nprzywilejem: zrastania się, jeżeli cię rozdepcze ktoś nieuważny.</font></p>\n<font size=\"4\">\n\n<p>I tobież to wzdychać do motyla, głupi?... I dziwić się, że ma wstręt do\nciebie?... Jakiż łącznik może istnieć między mną i nią?..</font></p>\n<font size=\"4\">\n\n<p>No, gąsienica jest także podobna do robaka, póki nie zostanie motylem. Ach, więc to\nty masz zostać motylem, kupcze galanteryjny?... Dlaczegóż by nie? Ciągle doskonalenie\nsię jest prawem świata, a ileż to kupieckich rodów w Anglii zostało lordowskimi\nmościami.</font></p>\n<font size=\"4\">\n\n<p>W Anglii!... Tam jeszcze istnieje epoka twórcza w społeczeństwie; tam wszystko\ndoskonali się i wstępuje na wyższe szczeble. Owszem, tam nawet ci wyżsi przyciągają\ndo siebie nowe siły. Lecz u nas wyższa warstwa zakrzepła jak woda na mrozie i nie tylko\nwytworzyła osobny gatunek, który nie łączy się z resztą, ma do niej wstręt\nfizyczny, ale jeszcze własną. martwotą krępuje wszelki ruch z dołu. Co się tu\nłudzić: ona i ja to dwa różne gatunki istot, naprawdę jak motyl i robak. Mam dla jej\nskrzydeł opuszczać swoją norę i innych robaków?... To są moi - ci, którzy leżą\ntam na śmietniku, i może dlatego są nędzni, a będą jeszcze nędzniejsi, że ja chcę\nwydawać po trzydzieści tysięcy rubli rocznie na zabawę w motyla. Głupi handlarzu,\npodły człowieku!...</font></p>\n<font size=\"4\">\n\n<p>Trzydzieści tysięcy rubli znaczą tyle, co sześćdziesiąt drobnych warsztatów albo\nsklepików, z których żyją całe rodziny. I to ja mam byt ich zniszczyć, wyssać z\nnich ludzkie, dusze i wypędzić na ten śmietnik?...</p>\n\n<p>No dobrze, ale gdyby nie ona, czy miałbym dziś majątek?... Kto wie, co się stanie\nze mną i z tymi pieniędzmi bez niej? Może właśnie dopiero przy niej nabiorą one\ntwórczych własności; może choć kilkanaście rodzin z nich skorzysta?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wokulski odwrócił się i nagle zobaczył na ziemi swój własny cień. Potem\nprzypomniał sobie, że ten cień chodzi przed nim, za nim albo obok niego zawsze i\nwszędzie, jak myśl o tamtej kobiecie chodziła za nim wszędzie i zawsze, na jawie i we\nśnie, mieszając się do wszystkich jego celów, planów i czynów.</p>\n\n<p>&quot; Nie mogę wyrzec się jej&quot; - szepnął rozkładając ręce, jakby\ntłumaczył się komuś.</font></p>\n<font size=\"4\">\n\n<p>Wstał z belek i wrócił do miasta.</font></p>\n<font size=\"4\">\n\n<p>Idąc przez ulicę Obożną przypomniał sobie furmana Wysockiego, któremu koń padł,\ni zdawało mu się, że widzi cały szereg wozów, przed którymi leżą padłe konie,\ncały szereg rozpaczających nad nimi furmanów, a przy każdym gromadę mizernych dzieci\ni żonę, która pierze bieliznę takim, co płacić nie mogą.</font></p>\n<font size=\"4\">\n\n<p>&quot; Koń?.. &quot; - szepnął Wokulski i czegoś serce mu się ścisnęło.</font></p>\n<font size=\"4\">\n\n<p>Raz w marcu przechodząc Aleją Jerozolimską zobaczył tłum ludzi, czarny wóz\nwęglarski stojący w poprzek drogi pod bramą, a o parę kroków dalej wyprzężonego\nkonia.</font></p>\n<font size=\"4\">\n\n<p>- Co się to stało?</font></p>\n<font size=\"4\">\n\n<p>- Koń złamał nogę - odparł wesoło jeden z przechodniów, który miał fiołkowy\nszalik na szyi i trzymał ręce w kieszeniach.</font></p>\n<font size=\"4\">\n\n<p>Wokulski mimochodem spojrzał na delikwenta. Chudy koń z wytartymi bokami stał\nprzywiązany do młodego drzewka unosząc w górę tylną nogę. Stał cicho, patrzył\nwywróconym okiem na Wokulskiego i gryzł z bólu gałązkę okrytą szronem.</font></p>\n<font size=\"4\">\n\n<p>&quot; Dlaczego dziś dopiero przypomniał mi się ten koń? - myślał Wokulski -\ndlaczego ogarnia mnie taki żal?&quot;</font></p>\n<font size=\"4\">\n\n<p>Szedł Oboźną pod górę, rozmarzony, i czuł, że w ciągu kilku godzin, które\nspędził w nadrzecznej dzielnicy, zaszła w nim jakaś zmiana. Dawniej - dziesięć lat\ntemu, rok temu, wczoraj jeszcze, przechodząc ulicami nie spotykał na nich nic\nszczególnego. Snuli się ludzie, jeździły dorożki, sklepy otwierały gościnne\nobjęcia dla przechodniów. Ale teraz przybył mu jakby nowy zmysł. Każdy obdarty\nczłowiek wydawał mu się istotą wołającą o ratunek tym głośniej, że nic nie\nmówił, tylko rzucał trwożne spojrzenia jak ów koń ze złamaną nogą. Każda uboga\nkobieta wydawała mu się praczką, która wyżartymi od mydła rękami powstrzymuje\nrodzinę nad brzegiem nędzy i upadku. Każde mizerne dziecko wydawało mu się skazanym\nna śmierć przedwczesną albo na spędzanie dni i nocy w śmietniku przy ulicy Dobrej.</font></p>\n<font size=\"4\">\n\n<p>I nie tylko obchodzili go ludzie. Czuł zmęczenie koni ciągnących ciężkie wozy i\nból ich karków tartych do krwi przez chomąto. Czuł obawę psa, który szczekał na\nulicy zgubiwszy pana, i rozpacz chudej suki z obwisłymi wymionami, która na próżno\nbiegała od rynsztoka do rynsztoka szukając strawy dla siebie i szczeniąt. I jeszcze, na\ndomiar cierpień, bolały go drzewa obdarte z kory, bruki podobne do powybijanych zębów,\nwilgoć na ścianach, połamane sprzęty i podarta odzież.</font></p>\n<font size=\"4\">\n\n<p>Zdawało mu się, że każda taka rzecz jest chora albo zraniona, że skarży się:\n&quot; Patrz, jak cierpię...&quot;, i że tylko on słyszy i rozumie jej skargi. A ta\nszczególna zdolność odczuwania cudzego bólu urodziła się w nim dopiero dziś, przed\ngodziną.</font></p>\n<font size=\"4\">\n\n<p>Rzecz dziwna! przecie miał już ustaloną opinię hojnego filantropa. Członkowie\nTowarzystwa Dobroczynności we frakach składali mu podziękowania za ofiarę dla wiecznie\nłaknącej instytucji; hrabina Karolowa we wszystkich salonach opowiadała o pieniądzach,\nktóre złożył na jej ochronę; jego służba i subiekci sławili go za podwyższenie im\npensji. Ale Wokulskiemu rzeczy te nie sprawiały żadnej przyjemności, tak jak on sam nie\nprzywiązywał do nich żadnej wagi. Rzucał tysiące rubli do kas urzędowych\ndobroczyńców, ażeby kupić za to rozgłos nie pytając, co się zrobi z pieniędzmi.</font></p>\n<font size=\"4\">\n\n<p>I dopiero dziś, kiedy dziesięcioma rublami wydobył człowieka z niedoli, kiedy nikt\nnie mógł głosić przed światem o jego szlachetności, dopiero dziś poznał, co to\njest ofiara. Dopiero dziś przed jego zdumionym okiem stanęła nowa, nie znana dotychczas\nczęść świata - nędza, której trzeba pomagać.</p>\n\n<p>&quot; Tak, alboż ja dawniej nie widywałem nędzy?...&quot;szepnął Wokulski.</font></p>\n<font size=\"4\">\n\n<p>I przypomniał sobie całe szeregi ludzi obdartych, mizernych, a szukających pracy,\nchudych koni, głodnych psów, drzew z obdartą korą i połamanymi gałęźmi. Wszystko\nto przecie spotykał bez wrażenia. I dopiero gdy wielki ból osobisty zaorał mu i\nzbronował duszę, na tym gruncie użyźnionym krwią własną i skropionym niewidzialnymi\ndla świata łzami wyrosła osobliwa roślina: współczucie powszechne, ogarniające\nwszystko - ludzi, zwierzęta, nawet przedmioty, które nazywają martwymi.</font></p>\n<font size=\"4\">\n\n<p>Doktór powiedziałby, że utworzyła mi się nowa komórka w mózgu albo że\npołączyło się kilka dawnych&quot; - pomyślał.</font></p>\n<font size=\"4\">\n\n<p>&quot; Tak, ale co dalej?...&quot;</p>\n\n<p>Dotychczas bowiem miał tylko jeden cel: zbliżyć się do panny Izabeli. Dziś\nprzybył mu drugi: wydobyć z niedostatku Wysockiego.</p>\n\n<p>&quot; Mała rzecz!...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot; Przenieść jego brata pod Skierniewice...&quot; - dodał jakiś głos.</font></p>\n<font size=\"4\">\n\n<p>&quot; Drobnostka.&quot;</p>\n\n<p>Ale poza tymi dwoma ludźmi stanęło zaraz kilku innych, za nimi jeszcze kilku, potem\nolbrzymi tłum borykający się z wszelkiego rodzaju nędzą i wreszcie - cały ocean\ncierpień powszechnych, które wedle sił należało zmniejszyć, a przynajmniej\npowściągnąć od dalszego rozlewu.</p>\n\n<p>&quot; Przywidzenia... abstrakcje... zdenerwowanie!&quot; - szepnął Wokulski.</font></p>\n<font size=\"4\">\n\n<p>To była jedna droga. Na końcu bowiem drugiej widział cel realny i jasno określony -\npannę Izabelę.</font></p>\n<font size=\"4\">\n\n<p>&quot; Nie jestem Chrystusem, ażeby poświęcać się za całą ludzkość.&quot;</p>\n\n<p>&quot; Więc na początek zapomnij o Wysockich&quot; - odparł głos wewnętrzny.</font></p>\n<font size=\"4\">\n\n<p>&quot; No, głupstwo! Jakkolwiek jestem dziś rozkołysany, ależ nie mogę być\nśmieszny - myślał Wokulski. - Zrobię, co się da i komu można, lecz osobistego\nszczęścia nie wyrzeknę się, to darmo...&quot;</font></p>\n<font size=\"4\">\n\n<p>W tej chwili stanął przed drzwiami swego sklepu i wszedł tam.</font></p>\n<font size=\"4\">\n\n<p>W sklepie zastał Wokulski tylko jedną osobę. Była to dama wysoka, w czarnych\nszatach, nieokreślonego wieku. Przed nią leżał stos neseserek: drewnianych,\nskórzanych, pluszowych i metalowych, prostych i ozdobnych, najdroższych i najtańszych,\na wszyscy subiekci byli na służbie. Klejn podawał coraz nowe neseserki, Mraczewski\nchwalił towar, a Lisiecki akompaniował mu ruchami ręki i brody. Tylko pan Ignacy\nwybiegł naprzeciw pryncypała.</font></p>\n<font size=\"4\">\n\n<p>- Z Paryża przyszedł transport - rzekł do Wokulskiego. - Myślę, że trzeba\nodebrać jutro.</p>\n\n<p>- Jak chcesz.</p>\n\n<p>- Z Moskwy obstalunki za dziesięć tysięcy rubli, na początek maja.</font></p>\n<font size=\"4\">\n\n<p>- Spodziewałem się.</font></p>\n<font size=\"4\">\n\n<p>- Z Radomia za dwieście rubli, ale furman upomina się na jutro.</font></p>\n<font size=\"4\">\n\n<p>Wokulski ruszył ramionami.</font></p>\n<font size=\"4\">\n\n<p>- Trzeba raz zerwać z tym kramarstwem - odezwał się po chwili. - Interes żaden, a\nwymagania ogromne.</font></p>\n<font size=\"4\">\n\n<p>- Zerwać z naszymi kupcami?... - spytał zdziwiony Rzecki.</font></p>\n<font size=\"4\">\n\n<p>- Zerwać z Żydami - wtrącił półgłosem Lisiecki. - Bardzo dobrze robi szef\nwycofując się z tych parszywych stosunków. Nieraz aż wstyd wydawać reszty, tak\npieniądze zalatują cebulą.</font></p>\n<font size=\"4\">\n\n<p>Wokulski nic nie odpowiedział. Usiadł do swej księgi i udawał, że rachuje, ale\nnaprawdę nie robił nic, nie miał siły. Przypomniał sobie tylko swoje niedawne\nmarzenia o uszczęśliwieniu ludzkości i osądził, że musi być mocno zdenerwowany.</p>\n\n<p>&quot; Rozigrał się we mnie sentymentalizm i fantazja - myślał. - Zły to znak.\nMogę ośmieszyć się, zrujnować...&quot;</p>\n\n<p>I machinalnie przypatrywał się niezwykłej fizjognomii damy, która wybierała\nneseserki. Była ubrana skromnie, miała gładko uczesane włosy. Na jej twarzy białej i\nrazem żółtej malował się głęboki smutek; spoza ust przyciętych wyglądała\nzłość, a ze spuszczonych oczu błyskał czasami gniew, niekiedy pokora.</font></p>\n<font size=\"4\">\n\n<p>Mówiła głosem cichym i łagodnym, a targowała się jak stu skąpców. To było za\ndrogie, tamto za tanie; tu plusz stracił barwę, tam zaraz odlezie skórka, a owdzie\nukazuje się rdza na okuciach. Lisiecki już cofnął się od niej rozgniewany, Klejn\nodpoczywał, a tylko Mraczewski rozmawiał z nią jak z osobą znajomą.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili otworzyły się drzwi sklepu i ukazał się w nich jeszcze oryginalniejszy\njegomość. Lisiecki powiedział o nim, że jest podobny do suchotnika, któremu w trumnie\nzaczęły odrastać wąsy i faworyty. Wokulski zauważył, że gość ma gapiowato otwarte\nusta, a za ciemnymi binoklami nosi duże oczy, z których przeglądało jeszcze większe\nroztargnienie.</font></p>\n<font size=\"4\">\n\n<p>Gość wszedł kończąc rozmowę z kimś na ulicy, lecz wnet cofnął się, aby swego\ntowarzysza pożegnać. Potem znowu wszedł i znowu cofnął się zadzierając do góry\ngłowę, jakby czytał szyld. Nareszcie wszedł na dobre, ale drzwi za sobą nie\nzamknął. Wypadkowo spojrzał na damę i - spadły mu z nosa ciemne binokle.</font></p>\n<font size=\"4\">\n\n<p>- A... a... a!... - zawołał.</font></p>\n<font size=\"4\">\n\n<p>Ale dama gwałtownie odwróciła się od niego do neseserek i upadła na krzesło.</font></p>\n<font size=\"4\">\n\n<p>Do przybysza wybiegł Mraczewski i uśmiechając się dwuznacznie, zapytał:</font></p>\n<font size=\"4\">\n\n<p>- Pan baron rozkaże?...</font></p>\n<font size=\"4\">\n\n<p>- Spinki, uważa pan, spinki zwyczajne, złote albo stalowe... Tylko, rozumie pan,\nmuszą być w kształcie czapki dżokejskiej i - z biczem...</p>\n\n<p>Mraczewski otworzył gablotkę ze spinkami.</font></p>\n<font size=\"4\">\n\n<p>- Wody... - odezwała się dama słabym głosem.</font></p>\n<font size=\"4\">\n\n<p>Rzecki nalał jej wody z karafki i podał z oznakami współczucia.</font></p>\n<font size=\"4\">\n\n<p>- Pani dobrodziejce słabo?... Może by doktora...</font></p>\n<font size=\"4\">\n\n<p>- Już mi lepiej - odparła.</font></p>\n<font size=\"4\">\n\n<p>Baron oglądał spinki, ostentacyjnie odwracając się tyłem do damy.</font></p>\n<font size=\"4\">\n\n<p>- A może, czy nie sądzi pan, byłyby lepsze spinki w formie podków? - pytał\nMraczewskiego.</font></p>\n<font size=\"4\">\n\n<p>- Myślę, że panu baronowi potrzebne są i te, i te. Sportsmeni noszą tylko oznaki\nsportsmeńskie, ale lubią odmianę.</font></p>\n<font size=\"4\">\n\n<p>- Powiedz mi pan - odezwała się nagle dama do Klejna - na co podkowy ludziom, którzy\nnie mają za co utrzymywać koni?...</p>\n\n<p>- Otóż, proszę pana - mówił baron - wybrać mi jeszcze parę drobiazgów w formie\npodkowy...</font></p>\n<font size=\"4\">\n\n<p>- Może by popielniczkę? - zapytał Mraczewski.</font></p>\n<font size=\"4\">\n\n<p>- Dobrze, popielniczkę - odparł baron.</font></p>\n<font size=\"4\">\n\n<p>- Może gustowny kałamarz z siodłem, dżokejką, szpicrutą?</font></p>\n<font size=\"4\">\n\n<p>- Proszę o gustowny kałamarz z siodłem i dżokejką...</font></p>\n<font size=\"4\">\n\n<p>- Powiedz mi pan - mówiła dama do Klejna podniesionym głosem - czy wam nie wstyd\nzwozić tak kosztowne drobiazgi, kiedy kraj jest zrujnowany?... Czy nie wstyd kupować\nkonie wyścigowe...</font></p>\n<font size=\"4\">\n\n<p>- Drogi panie - zawołał niemniej głośno baron do Mraczewskiego - zapakuj wszystkie\nte garnitury, popielniczkę, kałamarz i odeszlij mi do domu. Macie prześliczny wybór\ntowarów... Serdecznie dziękuję...Adieu!...</font></p>\n<font size=\"4\">\n\n<p>I wybiegł ze sklepu, wracając się parę razy i spoglądając na szyld nad drzwiami.</font></p>\n<font size=\"4\">\n\n<p>Po odejściu oryginalnego barona w sklepie zapanowało milczenie. Rzecki patrzył na\ndrzwi, Klejn na Rzeckiego, a Lisiecki na Mraczewskiego, który znajdując się z tyłu\ndamy krzywił się w sposób bardzo dwuznaczny.</font></p>\n<font size=\"4\">\n\n<p>Dama z wolna podniosła się z krzesła i zbliżyła się do kantorka, za którym\nsiedział Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Czy mogę spytać - rzekła drżącym głosem - ile panu winien jest ten pan, który\ndopiero co wyszedł?...</font></p>\n<font size=\"4\">\n\n<p>- Rachunki tego pana ze mną, szanowna pani, gdyby je miał, należą tylko do niego i\ndo mnie - odpowiedział Wokulski kłaniając się.</font></p>\n<font size=\"4\">\n\n<p>- Panie - ciągnęła dalej rozdrażniona dama - jestem Krzeszowska, a ten pan jest\nmoim mężem. Długi jego obchodzą mnie, ponieważ on zagarnął mój majątek, o który\nw tej chwili toczy się między nami proces...</font></p>\n<font size=\"4\">\n\n<p>- Daruje pani - przerwał Wokulski - ale stosunki między małżonkami do mnie nie\nnależą.</font></p>\n<font size=\"4\">\n\n<p>- Ach, więc tak?... Zapewne, że dla kupca jest to najwygodniej. Adieu.</font></p>\n<font size=\"4\">\n\n<p>I opuściła sklep trzaskając drzwiami.</font></p>\n<font size=\"4\">\n\n<p>W kilka minut po jej odejściu wbiegł do sklepu baron. Parę razy wyjrzał na ulicę,\na następnie zbliżył się do Wokulskiego.</font></p>\n<font size=\"4\">\n\n<p>- Najmocniej przepraszam - rzekł usiłując utrzymać binokle na nosie - ale jako\nstały gość pański, ośmielę się w zaufaniu zapytać: co mówiła dama, która\nwyszła przed chwilą?... Bardzo przepraszam za moją śmiałość, ale w zaufaniu...</p>\n\n<p>- Nic nie mówiła, co by kwalifikowało się do powtórzenia - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Bo uważa pan, jest to, niestety! moja żona... Pan wie, kto jestem... Baron\nKrzeszowski... Bardzo zacna kobieta, bardzo światła, ale skutkiem śmierci naszej córki\ntrochę zdenerwowana i niekiedy... Pojmuje pan?... Więc nic?..</font></p>\n<font size=\"4\">\n\n<p>- Nic.</p>\n\n<p>Baron ukłonił się i już we drzwiach skrzyżował spojrzenia z Mraczewskim, który\nmrugnął na niego.</font></p>\n<font size=\"4\">\n\n<p>- Więc tak?... - rzekł baron, ostro patrząc na Wokulskiego.</font></p>\n<font size=\"4\">\n\n<p>I wybiegł na ulicę. Mraczewski skamieniał i oblał się rumieńcem powyżej\nwłosów. Wokulski trochę pobladł, lecz spokojnie usiadł do rachunków.</font></p>\n<font size=\"4\">\n\n<p>- Cóż to za oryginalne diabły, panie Mraczewski? - spytał Lisiecki.</font></p>\n<font size=\"4\">\n\n<p>- A to cała historia! - odparł Mraczewski przypatrując się spod oka Wokulskiemu. -\nJest to baron Krzeszowski, wielki dziwak, i jego żona, trochę narwana. Nawet skuzynowani\nze mną, ale cóż!... - westchnął spoglądając w lustro. - Ja nie mam pieniędzy,\nwięc muszę być w handlu; oni jeszcze mają, więc są moimi kundmanami...</font></p>\n<font size=\"4\">\n\n<p>- Mają bez pracy!... - wtrącił Klejn. - Ładny porządek świata, co?</font></p>\n<font size=\"4\">\n\n<p>- No, no... już mnie pan do swoich porządków nie nawracaj odparł Mraczewski. -\nOtóż pan baron i pani baronowa od roku prowadzą ze sobą wojnę. On chce rozwodu, na co\nona się nie zgadza; ona chce przepędzić go od zarządu swoim majątkiem, na co on się\nnie zgadza. Ona nie pozwala mu trzymać koni, szczególniej jednego wyścigowca; a on nie\npozwala jej kupić kamienicy po Łęckich, w której pani Krzeszowska mieszka i gdzie\nstraciła córkę. Oryginały!... Bawią ludzi wymyślając jedno na drugie...</font></p>\n<font size=\"4\">\n\n<p>Opowiadał lekkim tonem i kręcił się po sklepie z miną panicza, który przyszedł\ntu na chwilkę, ale zaraz wyjdzie. Wokulski mienił się siedząc na fotelu; już nie\nmógł znieść głosu Mraczewskiego.</font></p>\n<font size=\"4\">\n\n<p>&quot; Kuzyn Krzeszowskich... - myślał. - Dostanie bilet miłosny od panny Izabeli...\nA infamis!...&quot;</font></p>\n<font size=\"4\">\n\n<p>I przemógłszy się wrócił do swej księgi. Do sklepu znowu poczęli wchodzić\ngoście, wybierać towary, targować się, płacić. Ale Wokulski widział tylko ich\ncienie, pogrążony w pracy. A im dłuższe sumował kolumny, im większe wypadały mu\nsumy, tym bardziej czuł, że w sercu kipi mu jakiś gniew bezimienny. O co?... na\nkogo?... mniejsza. Dosyć, że ktoś za to zapłaci, pierwszy z brzegu.</font></p>\n<font size=\"4\">\n\n<p>Około siódmej sklep już stanowczo wyludnił się, subiekci rozmawiali, Wokulski\nwciąż rachował. Wtem znowu usłyszał nieznośny głos Mraczewskiego, który mówił\naroganckim tonem:</font></p>\n<font size=\"4\">\n\n<p>- Co mi pan, panie Klejn, będzie zawracał głowę!... Wszyscy socjaliści są\nzłodzieje, bo chcieliby dzielić się cudzym, i - szubrawcy, bo mają na dwu jedną parę\nbutów i nie wierzą w chustki do nosa.</font></p>\n<font size=\"4\">\n\n<p>- Nie mówiłbyś pan tak - odparł smutnie Klejn - gdybyś przeczytał choć z parę\nbroszurek, nawet niedużych.</font></p>\n<font size=\"4\">\n\n<p>- Błazeństwo... - przerwał Mraczewski włożywszy ręce w kieszenie. - Będę\nczytał broszury, które chcą zniszczyć rodzinę, wiarę i własność!... No, takich\ngłupich nie znajdziesz pan w Warszawie.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zamknął księgę i włożył ją do kantorka. W tej chwili znowu weszły do\nsklepu trzy panie żądając rękawiczek.</font></p>\n<font size=\"4\">\n\n<p>Targ z nimi przeciągnął się z kwadrans. Wokulski siedział na fotelu i patrzył w\nokno; gdy zaś damy wyszły, odezwał się tonem bardzo spokojnym:</font></p>\n<font size=\"4\">\n\n<p>- Panie Mraczewski.</p>\n\n<p>- Co pan każe?... - spytał piękny młodzieniec biegnąc do kantorka krokiem\nkontredansowym.</font></p>\n<font size=\"4\">\n\n<p>- Od jutra niech pan postara się o inne miejsce - rzekł krótko Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Mraczewski osłupiał.</font></p>\n<font size=\"4\">\n\n<p>- Dlaczego, panie szefie?... Dlaczego?...</p>\n\n<p>- Dlatego, że u mnie już pan nie ma miejsca.</font></p>\n<font size=\"4\">\n\n<p>- Jakiż powód?:.. Przecie chyba nic złego nie zrobiłem? Gdzież pójdę, jeżeli\npan tak nagle pozbawi mnie posady?</p>\n\n<p>- Świadectwo dostanie pan dobre - odparł Wokulski. - Pan Rzecki wypłaci panu pensję\nza następny kwartał, wreszcie - za pięć miesięcy... A powód jest ten, że ja i pan\nnie pasujemy do siebie... Zupełnie nie pasujemy. - Mój Ignacy, zrób z panem Mraczewskim\nrachunek do pierwszego października.</font></p>\n<font size=\"4\">\n\n<p>To powiedziawszy Wokulski wstał z fotelu i wyszedł na ulicę.</font></p>\n<font size=\"4\">\n\n<p>Dymisja Mraczewskiego zrobiła takie wrażenie, że subiekci nie przemówili między\nsobą ani słowa, a pan Rzecki kazał zamknąć sklep, chociaż nie było jeszcze ósmej.\nPobiegł zaraz do mieszkania Wokulskiego, lecz go tam nie zastał. Przyszedł drugi raz o\njedenastej w nocy, lecz w oknach było ciemno, i pan Ignacy wrócił do siebie zgnębiony.</font></p>\n<font size=\"4\">\n\n<p>Na drugi dzień w Wielki Czwartek, Mraczewski już nie pokazał się w sklepie.\nPozostali koledzy jego byli smutni i czasem naradzali się między sobą po cichu.</font></p>\n<font size=\"4\">\n\n<p>Około pierwszej przyszedł Wokulski. Lecz nim usiadł do kantorka, otworzyły się\ndrzwi i zwykłym wahającym się krokiem wbiegł pan Krzeszowski zadając sobie wiele\ntrudu nad osadzeniem binokli na nosie.</font></p>\n<font size=\"4\">\n\n<p>- Panie Wokulski - zawołał roztargniony gość, prawie ode drzwi. - W tej chwili\ndowiaduję się... Jestem Krzeszowski... Dowiaduję się, że ten biedny Mraczewski z\nmojej winy otrzymał dymisję. Ależ, panie Wokulski, ja wczoraj bynajmniej nie miałem\npretensji do pana... Ja szanuję dyskrecję, jaką okazał pan w sprawie mojej i mojej\nżony... Ja wiem, że pan jej odpowiedział, jak przystało na dżentelmena...</font></p>\n<font size=\"4\">\n\n<p>- Panie baronie - odparł Wokulski - ja nie prosiłem pana o świadectwo\nprzyzwoitości. Poza obrębem tego - co pan każe?...</font></p>\n<font size=\"4\">\n\n<p>- Przyszedłem prosić o przebaczenie biednemu Mraczewskiemu, który nawet...</p>\n\n<p>- Do pana Mraczewskiego nie mam żadnej pretensji, nawet tej, ażeby do mnie wracał.</font></p>\n<font size=\"4\">\n\n<p>Baron przygryzł wargi. Chwilę milczał, jakby odurzony szorstką odmową ; na koniec\nukłonił się i cicho powiedziawszy: &quot; Przepraszam...&quot; opuścił sklep.</font></p>\n<font size=\"4\">\n\n<p>Panowie Klejn i Lisiecki cofnęli się za szafy i po krótkiej naradzie wrócili do\nsklepu, od czasu do czasu rzucając na siebie smutne, lecz wymowne spojrzenia.</font></p>\n<font size=\"4\">\n\n<p>Około trzeciej po południu ukazała się pani Krzeszowska. Zdawało się, że jest\nbledsza, żółciejsza i jeszcze czarniej ubrana niż wczoraj. Lękliwie obejrzała się\npo sklepie, a spostrzegłszy Wokulskiego zbliżyła się do kantorka.</font></p>\n<font size=\"4\">\n\n<p>- Panie - rzekła cicho - dziś dowiedziałam się, że pewien młody człowiek,\nMraczewski, z mojej winy stracił u pana miejsce. Jego nieszczęśliwa matka...</font></p>\n<font size=\"4\">\n\n<p>- Pan Mraczewski już nie jest u mnie i nie będzie - odparł Wokulski z ukłonem. -\nCzym więc mogę pani służyć?...</p>\n\n<p>Pani Krzeszowska miała widocznie ułożoną dłuższą mowę. Na nieszczęście\nspojrzała Wokulskiemu w oczy i... z wyrazem: &quot; Przepraszam...&quot; wyszła ze\nsklepu.</font></p>\n<font size=\"4\">\n\n<p>Panowie Klejn i Lisiecki mrugnęli na siebie wymowniej niż dotychczas, lecz\npoprzestali na jednomyślnym wzruszeniu ramionami.</font></p>\n<font size=\"4\">\n\n<p>Dopiero około piątej po południu zbliżył się do Wokulskiego Rzecki. Oparł ręce\nna kantorku i rzekł półgłosem:</font></p>\n<font size=\"4\">\n\n<p>- Matka tego Mraczewskiego, Staśku, jest bardzo biedna kobieta...</p>\n\n<p>- Zapłać mu pensję do końca roku - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Myślę... Stasiu, myślę, że nie można aż tak karać człowieka za to, że ma\ninne niż my przekonania polityczne...</font></p>\n<font size=\"4\">\n\n<p>- Polityczne?... - powtórzył Wokulski takim tonem, że panu Ignacemu przeszedł mróz\npo kościach...</font></p>\n<font size=\"4\">\n\n<p>- Zresztą, powiem ci - ciągnął dalej pan Ignacy - szkoda takiego subiekta. Chłopak\npiękny, kobiety go pasjami lubią...</font></p>\n<font size=\"4\">\n\n<p>- Piękny? - odparł Wokulski. - Więc niech pójdzie na utrzymanie, jeżeli taki\npiękny.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy cofnął się. Panowie Lisiecki i Klejn już nawet nie spoglądali na\nsiebie.</font></p>\n<font size=\"4\">\n\n<p>W godzinę później przyszedł do sklepu niejaki pan Zięba, którego Wokulski\nprzedstawił jako nowego subiekta.</font></p>\n<font size=\"4\">\n\n<p>Pan Zięba miał około lat trzydziestu ; był może tak przystojny jak Mraczewski, ale\nwyglądał nierównie poważniej i taktowniej. Nim sklep zamknięto, już zaznajomił\nsię, a nawet zdobył przyjaźń swoich kolegów. Pan Rzecki odkrył w nim zagorzałego\nbonapartystę; pan Lisiecki wyznał, że on sam obok Zięby jest bardzo bladym\nantysemitą, a pan Klejn doszedł do wniosku, że Zięba musi być co najmniej biskupem\nsocjalizmu.</p>\n\n<p>Słowem, wszyscy byli kontenci, a pan Zięba spokojny.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0007.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0009.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ ÓSMY:\nMEDYTACJE \n\nZnalazłszy się na ulicy Wokulski stanął na chodniku, jakby\nnamyślając się, dokąd iść. Nie ciągnęło go nic w żadną stronę. Dopiero gdy\nprzypadkiem spojrzał w prawo, na swój nowo wykończony sklep, przed którym już\nzatrzymywali się ludzie, odwrócił się ze wstrętem i poszedł w lewo.\n\n\"Dziwna rzecz, jak mnie to wszystko mało obchodzi\" - rzekł do siebie. Potem\nmyślał o tych kilkunastu ludziach, którym już daje zajęcie, i o tych\nkilkudziesięciu, którzy od pierwszego maja mieli dostać u niego zajęcie, o tych\nsetkach, dla których w ciągu roku miał stworzyć nowe źródła pracy, i o tych\ntysiącach, którzy dzięki jego tanim towarom mogliby sobie poprawić nędzny byt - i -\nczuł, że ci wszyscy ludzie i ich rodziny nic go w tej chwili nie interesują.\n\n\"Sklep odstapię, nie zawiążę spółki i wyjadę za granicę\" - myślał.\n\n\"A zawód, jaki zrobisz ludziom, którzy w tobie położyli nadzieję?...\"\n\n\"Zawód?... Alboż mnie samego nie spotkał zawód?...\"\n\nWokulski idąc, poczuł jakąś niewygodę; lecz dopiero zastanowiwszy się osądził,\nże męczy go ciągłe ustępowanie z drogi; przeszedł więc na drugą stronę ulicy,\ngdzie ruch był mniejszy.\n\n\"A jednak ten Mraczewski jest infamis! - myślał. - Jak można mówić takie\nrzeczy w sklepie? 'Za parę dni otrzymam bilecik, a potem - schadzka!'... Ha, sama sobie\nwinna, nie trzeba kokietować błaznów... Zresztą - wszystko mi jedno\".\n\nCzuł w duszy dziwną pustkę, a na samym jej dnie coś jakby kroplę piekącej\ngoryczy. Żadnych sił, żadnych pragnień, nic, tylko tę kroplę tak małą, że jej\nniepodobna dojrzeć, a tak gorzką, że cały świat można by nią zatruć.\n\"Chwilowa apatia, wyczerpanie, brak wrażeń... Za dużo myślę o\ninteresach\" - mówił.\n\nStanął i patrzył. Dzień przedświąteczny i ładna pogoda wywabiły mnóstwo ludzi\nna bruk miejski. Sznur powozów i pstrokaty falujący tłum między Kopernikiem i\nZygmuntem wyglądał jak stado ptaków, które właśnie w tej chwili unosiły się nad\nmiastem dążąc ku północy.\n\n\"Szczególna rzecz - mówił. - Każdy ptak w górze i każdy człowiek na ziemi\nwyobraża sobie, że idzie tam, dokąd chce. I dopiero ktoś stojący na boku widzi, że\nwszystkich razem pcha naprzód jakiś fatalny prąd, mocniejszy od ich przewidywań i\npragnień. Może nawet ten sam, który unosi smugę iskier wydmuchniętych przez\nlokomotywę podczas nocy?... Błyszczą przez mgnienie oka, aby zagasnąć na całą\nwieczność, i to nazywa się życiem.\n\nMijają ludzkie pokolenia\n\nJak fale, gdy wiatr morzem zmęci;\n\nI nie masz godów ich pamięci,\n\nI nie masz bólów ich wspomnienia.\nGdzie ja to czytałem?... Wszystko jedno.\"\n\nNieustanny turkot i szmer wydał się Wokulskiemu nieznośnym, a wewnętrzna pustka\nstraszliwą. Chciał czymś się zająć i przypomniał sobie, że jeden z zagranicznych\nkapitalistów pytał go o zdanie w kwestii bulwarów nad Wisłą. Zdanie już miał\nwyrobione: Warszawa całym swoim ogromem ciąży i zsuwa się ku Wiśle. Gdyby brzeg rzeki\nobwarować bulwarami, powstałaby tam najpiękniejsza część miasta: gmachy, sklepy,\naleje...\n\"Trzeba spojrzeć, jak by to wyglądało\" - szepnął Wokulski i skręcił na\nulicę Karową.\n\nPrzy bramie wiodącej tam zobaczył bosego, przewiązanego sznurami tragarza, który\npił wodę prosto z wodotrysku; zachlapał się od stóp do głów, ale miał bardzo\nzadowoloną minę i śmiejące się oczy.\n\n\" Jużci, ten ma, czego pragnął. Ja, ledwiem zbliżył się do źródła,\nwidzę, że nie tylko ono znikło, ale nawet wysychają moje pragnienia. Pomimo to mnie\nzazdroszczą, a nad nim każą się litować. Co za potworne nieporozumienie!\"\nNa Karowej odetchnął. Zdawało mu się, że jest jedną z plew, które już odrzucił\nmłyn wielkomiejskiego życia, i że powoli spływa sobie gdzieś na dół tym rynsztokiem\nzaciśniętym odwiecznymi murami.\n\n\" Cóż bulwary?... - myślał. - Postoją jakiś czas, a potem będą walić\nsię, zarośnięte zielskiem i odrapane, jak te oto ściany. Ludzie, którzy je budowali z\nwielką pracą, mieli także na celu zdrowie, bezpieczeństwo, majątek, a może zabawy i\npieszczoty. I gdzie oni są?... Zostały po nich spękane mury, jak skorupa po ślimaku\ndawnej epoki. A cały pożytek z tego stosu cegieł i tysiąca innych stosów będzie, że\nprzyszły geolog nazwie je skałą ludzkiego wyrobu, jak my dziś koralowe rafy albo\nkredę nazywamy skałami wyrobu pierwotniaków.\n\nI cóż ma z trudu swego człowiek?...\n\nI z prac tych, które wszczął pod słońcem?...\nZnikomość - jego dzieła gońcem,\n\nA żywot jego mgnieniem powiek.\n\nGdziem ja to czytał, gdzie?... Mniejsza o to.\"\n\nZatrzymał się w połowie drogi i patrzył na ciągnącą się u jego stóp dzielnicę\nmiędzy Nowym Zjazdem i Tamką. Uderzyło go podobieństwo do drabiny, której jeden bok\nstanowi ulica Dobra, drugi - linia od Garbarskiej do Topieli, a kilkanaście uliczek\npoprzecznych formują jakby szczeble.\n\n\" Nigdzie nie wejdziemy po tej leżącej drabinie - myślał. - To chory kąt,\ndziki kąt.\"\n\nI rozważał pełen goryczy, że ten płat ziemi nadrzecznej, zasypany śmieciem z\ncałego miasta, nie urodzi nic nad parterowe i jednopiętrowe domki barwy czekoladowej i\njasnożółtej, ciemnozielonej i pomarańczowej. Nic, oprócz białych i czarnych\nparkanów, otaczających puste place, skąd gdzieniegdzie wyskakuje kilkupiętrowa\nkamienica jak sosna, która ocalała z wyciętego lasu, przestraszona własną\nsamotnością.\n\n\" Nic, nic!...\" - powtarzał tułając się po uliczkach, gdzie widać było\nrudery zapadnięte niżej bruku, z dachami porosłymi mchem, lokale z okiennicami dniem i\nnocą zamkniętymi na sztaby, drzwi zabite gwoździami, naprzód i w tył powychylane\nściany, okna łatane papierem albo zatkane łachmanem.\n\nSzedł, przez brudne szyby zaglądał do mieszkań i nasycał się widokiem szaf bez\ndrzwi, krzeseł na trzech nogach, kanap z wydartym siedzeniem, zegarów o jednej\nskazówce, z porozbijanymi cyferblatami. Szedł i cicho śmiał się na widok wyrobników\nwiecznie czekających na robotę, rzemieślników, którzy trudnią się tylko łataniem\nstarej odzieży, przekupek, których całym majątkiem jest kosz zeschłych ciastek - na\nwidok obdartych mężczyzn, mizernych dzieci i kobiet niezwykle brudnych.\n\n\" Oto miniatura kraju - myślał - w którym wszystko dąży do spodlenia i\nwytępienia rasy. Jedni giną z niedostatku, drudzy z rozpusty. Praca odejmuje sobie od\nust, ażeby karmić niedołęgów; miłosierdzie hoduje bezczelnych próżniaków, a\nubóstwo nie mogące zdobyć się na sprzęty otacza się wiecznie głodnymi dziećmi,\nktórych największą zaletą jest wczesna śmierć.\nTu nie poradzi jednostka z inicjatywą, bo wszystko sprzysięgło się, ażeby ją\nspętać i zużyć w pustej walce - o nic.\"\nPotem w wielkich konturach przyszła mu na myśl jego własna historia. Kiedy dzieckiem\nbędąc łaknął wiedzy - oddano go do sklepu z restauracją. Kiedy zabijał się nocną\npracą, będąc subiektem - wszyscy szydzili z niego, zacząwszy od kuchcików,\nskończywszy na upijającej się w sklepie inteligencji. Kiedy nareszcie dostał się do\nuniwersytetu - prześladowano go porcjami, które niedawno podawał gościom.\n\nOdetchnął dopiero na Syberii. Tam mógł pracować, tam zdobył uznanie i przyjaźń\nCzerskich, Czekanowskich, Dybowskich. Wrócił do kraju prawie uczonym, lecz gdy w tym\nkierunku szukał zajęcia, zakrzyczano go i odesłano do handlu...\n\n\" To taki piękny kawałek chleba w tak ciężkich czasach!\"\n\nNo i wrócił do handlu, a wtedy zawołano, że się sprzedał i żyje na łasce żony,\nz pracy Minclów.\n\nTraf zdarzył, iż po kilku latach żona umarła zostawiając mu dość spory majątek.\nPochowawszy ją Wokulski odsunął się nieco od sklepu, a znowu zbliżył się do\nksiążek. I może z galanteryjnego kupca zostałby na dobre uczonym przyrodnikiem, gdyby\nznalazłszy się raz w teatrze nie zobaczył panny Izabeli.\n\nSiedziała w loży z ojcem i panną Florentyną, ubrana w białą suknię. Nie\npatrzyła na scenę, która w tej chwili skupiała uwagę wszystkich, ale gdzieś przed\nsiebie, nie wiadomo gdzie i na co. Może myślała o Apollinie?...\nWokulski przypatrywał się jej cały czas.\n\nZrobiła na nim szczególne wrażenie. Zdawało mu się, że już kiedyś ją widział\ni że ją dobrze zna. Wpatrzył się lepiej w jej rozmarzone oczy i nie wiadomo skąd\nprzypomniał sobie niezmierny spokój syberyjskich pustyń, gdzie bywa niekiedy tak cicho,\nże prawie słychać szelest duchów wracających ku zachodowi. Dopiero później\nprzyszło mu na myśl, że on nigdzie i nigdy jej nie widział, ale - że jest tak coś -\njakby na nią od dawna czekał.\n\n\" Tyżeś to czy nie ty?...\" - pytał się w duchu, nie mogąc od niej oczu\noderwać.\nOdtąd mało pamiętał o sklepie i o swoich książkach, lecz ciągle szukał okazji\ndo widywania panny Izabeli w teatrze, na koncertach lub na odczytach. Uczuć swoich nie\nnazwałby miłością i w ogóle nie był pewny, czy dla oznaczenia ich istnieje w ludzkim\njęzyku odpowiedni wyraz. Czuł tylko, że stała się ona jakimś mistycznym punktem, w\nktórym zbiegają się wszystkie jego wspomnienia, pragnienia i nadzieje, ogniskiem, bez\nktórego życie nie miałoby stylu, a nawet sensu. Służba w sklepie kolonialnym,\nuniwersytet, Syberia, ożenienie się z wdową po Minclu, a w końcu mimowolne pójście\ndo teatru, gdy wcale nie miał chęci - wszystko to były ścieżki i etapy, którymi los\nprowadził go do zobaczenia panny Izabeli.\nOd tej pory czas miał dla niego dwie fazy. Kiedy patrzył na pannę Izabelę, czuł\nsię absolutnie spokojnym i jakby większym; nie widząc - myślał o niej i tęsknił.\nNiekiedy zdawało mu się, że w jego uczuciach tkwi jakaś omyłka i że panna Izabela\nnie jest żadnym środkiem jego duszy, ale zwykłą, a może nawet bardzo pospolitą\npanną na wydaniu. A wówczas przychodził mu do głowy dziwaczny projekt:\n\n\" Zapoznam się z nią i wprost zapytam: czy ty jesteś tym, na co przez całe\nżycie czekałem?... Jeżeli nie jesteś, odejdę bez pretensji i żalu...\"\n\nW chwilę później spostrzegał, że projekt ten zdradza umysłowe zboczenie. Kwestię\nwięc: czym jest, a czym nie jest, odłożył na bok, a postanowił, bądź co bądź,\nzapoznać się z panną Izabelą.\n\nWtedy przekonał się, że między jego znajomymi nie ma człowieka, który mógłby go\nwprowadzić do domu Łęckich. Co gorsze: pan Łęcki i panna byli klientami jego sklepu,\nlecz taki stosunek, zamiast ułatwić, utrudniał raczej znajomość.\nStopniowo sformułował sobie warunki zapoznania się z panną Izabelą. Ażeby mógł\nnic więcej, tylko szczerze rozmówić się z nią, należało:\n\nNie być kupcem albo być bardzo bogatym kupcem.\nByć co najmniej szlachcicem i posiadać stosunki w sferach arystokratycznych.\nNade wszystko zaś mieć dużo pieniędzy.\n\nWylegitymowanie się ze szlachectwa nie było rzeczą trudną.\n\nW maju roku zeszłego Wokulski wziął się do tej sprawy, którą jego wyjazd do\nBułgarii o tyle przyspieszył, że już w grudniu miał dyplom. Z majątkiem było\nznacznie trudniej; w tym przecie dopomógł mu los.\n\nW początkach wojny wschodniej przejeżdżał przez Warszawę bogaty moskiewski kupiec,\nSuzin, przyjaciel Wokulskiego jeszcze z Syberii. Odwiedził Wokulskiego i gwałtem\nzachęcał go do przyjęcia udziału w dostawach dla wojska.\n\n- Zbierz pieniędzy, Stanisławie Piotrowiczu, ile się da - mówił - a uczciwe\nsłowo, zrobisz okrągły milionik!...\n\nNastępnie półgłosem wyłożył mu swoje plany.\n\nWokulski wysłuchał jego projektów. Do wykonania jednych nie chciał należeć, inne\nprzyjął, lecz wahał się. Żal mu było opuścić miasto, w którym przynajmniej\nwidywał pannę Izabelę. Ale gdy w czerwcu ona wyjechała do ciotki, a Suzin począł\nnaglić go depeszami, Wokulski zdecydował się i podniósł całą gotówkę po żonie w\nilości rs trzydzieści tysięcy, którą nieboszczka trzymała nietykalną w banku.\n\nNa kilka dni przed wyjazdem zaszedł do znajomego lekarza Szumana, z którym pomimo\nobustronnej życzliwości widywali się nieczęsto. Lekarz, Żyd, stary kawaler, żółty,\nmały; z czarną brodą, miał reputację dziwaka. Posiadając majątek leczył darmo i o\ntyle tylko, o ile było mu to potrzebnym do studiów etnograficznych; przyjaciołom zaś\nswoim raz na zawsze dał jedną receptę:\n\n\" Używaj wszystkich środków, od najmniejszej dozy oleju do największej dozy\nstrychniny, a coś ci z tego pomoże, nawet na - nosaciznę.\"\n\nGdy Wokulski zadzwonił do mieszkania lekarza, ten właśnie był zajęty gatunkowaniem\nwłosów rozmaitych osobników rasy słowiańskiej, germańskiej i semickiej i przy pomocy\nmikroskopu mierzył dłuższe i krótsze średnice ich przekrojów.\n\n- A, jesteś?... - rzekł do Wokulskiego odwracając głowę. - Nałóż sobie fajkę,\njeżeli chcesz, i kładź się na kanapie, jeżeli się zmieścisz.\n\nGość zapalił fajkę i położył się, jak mu kazano, doktór robił swoje. Przez\npewien czas obaj milczeli, wreszcie odezwał się Wokulski:\n\n- Powiedz mi: czy medycyna zna taki stan umysłu, w którym człowiekowi wydaje się,\nże jego rozproszone dotychczas wiadomości i... uczucia złączyły się jakby w jeden\norganizm?\n\n- Owszem. Przy ciągłej pracy umysłowej i dobrym odżywianiu mogą wytworzyć się w\nmózgu nowe komórki albo - skojarzyć się między sobą dawne. No i wówczas z\nrozmaitych departamentów mózgu i z rozmaitych dziedzin wiedzy tworzy się jedna\ncałość.\n- A co znaczy taki stan umysłu, w którym człowiek obojętnieje dla śmierci, ale za\nto poczyna tęsknić do legend o życiu wiecznym?..\n\n- Obojętność dla śmierci - odpowiedział doktór - jest cechą umysłów\ndojrzałych, a pociąg do życia wiecznego - zapowiedzią nadchodzącej starości.\n\nZnowu umilkli. Gość palił fajkę, gospodarz kręcił się nad mikroskopem.\n\n- Czy myślisz - spytał Wokulski - że można... kochać kobietę w sposób idealny,\nnie pożądając jej?\n\n- Naturalnie. Jest to jedna z masek, w którą lubi przebierać się instynkt\nutrwalenia gatunku.\n- Instynkt - gatunek - instynkt utrwalenia czegoś i - utrwalenia gatunku!... -\npowtórzył Wokulski. - Trzy wyrazy, a cztery głupstwa.\n\n- Zrób szóste - odpowiedział doktór, nie odejmując oka od szkła - i ożeń się.\n\n- Szóste?... - rzekł Wokulski podnosząc się na kanapie. - A gdzież piąte?\n\n- Piąte już zrobiłeś: zakochałeś się.\n\n- Ja?... W moim wieku?..\n- Czterdzieści pięć lat - to epoka ostatniej miłości, najgorszej - odpowiedział\ndoktór.\n\n- Znawcy mówią, że pierwsza miłość jest najgorsza - szepnął Wokulski.\n\n- Nieprawda. Po pierwszej czeka cię sto innych, ale po setnej pierwszej - już nic.\nŻeń się; jedyny to ratunek na twoją chorobę.\n\n- Dlaczegożeś ty się nie ożenił?\n\n- Bo mi narzeczona umarła - odpowiedział doktór pochyliwszy się na tył fotelu i\npatrząc w sufit. - Więc zrobiłem, com mógł: otrułem się chloroformem. Było to na\nprowincji. Ale Bóg zesłał dobrego kolegę, który wysadził drzwi i uratował mnie.\nNajpodlejszy rodzaj miłosierdzia!... Ja zapłaciłem za drzwi zepsute, a kolega\nodziedziczył moją praktykę ogłosiwszy, żem wariat...\n\nZnowu wrócił do włosów i mikroskopu.\n\n- A jaki z tego sens moralny dla ostatniej miłości? - spytał Wokulski.\n\n- Ten, że samobójcom nie należy przeszkadzać - odpowiedział doktór.\n\nWokulski poleżał jeszeze z kwadrans, potem podniósł się, postawił w kącie fajkę\ni schyliwszy się nad doktorem ucałował go.\n\n- Bywaj zdrów, Michale.\nDoktór zerwał się od stołu.\n\n- No?..\n- Wyjeżdżam do Bułgarii.\n\n- Po co?\n- Zostanę wojskowym dostawcą. .Muszę zrobić duży majątek!... - odparł Wokulski.\n\n- Albo?...\n- Albo... nie wrócę.\n\nDoktór popatrzył mu w oczy i mocno ścisnął go za rękę.\n\n- Sit tibi terra levis - rzekł spokojnie. Odprowadził go do drzwi i znowu\nwziął się do swojej roboty.\nJuż Wokulski był na schodach, gdy doktór wybiegł za nim i zawołał wychylając\nsię przez poręcz:\n\n- Gdybyś jednak wrócił, nie zapomnij przywieźć mi włosów: bułgarskich,\ntureckich i tak dalej, od obu płci. Tylko pamiętaj: w oddzielnych pakietach z notatkami.\nWiesz przecie, jak to robić...\n...Wokulski ocknął się z tych dawnych wspomnień. Nie ma doktora ani jego mieszkania\ni nawet ich od dziesięciu miesięcy nie widział. Tu jest błotnista ulica Radna, tam\nBrowarna. Na górze spoza nagich drzew wyglądają żółte gmachy uniwersyteckie; na dole\nparterowe domki, puste place i parkany, a niżej - Wisła.\n\nObok niego stał jakiś człowiek w wypłowiałej kapocie z rudawym zarostem. Zdjął\nczapkę i pocałował Wokulskiego w rękę. Wokulski przypatrzył mu się uważniej.\n\n- Wysocki?... - rzekł - Co ty tu robisz?\n\n- Tu mieszkamy, wielmożny panie, w tym domu - odpowiedział człowiek wskazując na\nniską lepiankę.\n\n- Dlaczego nie przyjeżdżasz po transporta? - pytał Wokulski.\n\n- Czym przyjadę, panie, kiedy jeszcze na Nowy Rok koń mi padł.\n\n- Cóż robisz?\n\n- A ot tak - razem nic. Zimowaliśmy u brata, co jest dróżnikiem na Wiedeńskiej\nKolei. Ale i jemu bieda, bo go ze Skierniewic przenieśli pod Częstochowę. W\nSkierniewicach ma trzy morgi i żył jak bogacz, a dzisiaj i on kiepski, i grunt\nwynędznieje bez dozoru.\n\n- No, a z wami co teraz?\n- Kobieta niby trochę pierze, ale takim, co nie bardzo mają czym płacić, a ja - ot\ntak... Marniejemy, panie... nie pierwsi i nie ostatni. Jeszcze póki wielkiego postu, to\nczłowiek krzepi się mówiący: dzisiaj pościsz za dusze zmarłe, jutro - na pamiątkę,\nże Chrystus Pan nic nie jadł, pojutrze na intencję, ażeby Bóg złe odmienił. Zaś po\nświętach nie będzie nawet sposobu i dzieciom wytłumaczyć, na jaką intencję nie\njedzą...\n\nAle i wielmożny pan coś markotnie wygląda? Taki już widać czas nastał, że\nwszyscy muszą zginąć - westchnął ubogi człowiek.\n\nWokulski zamyślił się.\n\n- Komorne wasze zapłacone? - spytał.\n\n- Nawet nie ma, panie, co płacić, bo nas i tak wypędzą.\n\n- A dlaczego nie przyszedłeś do sklepu, do pana Rzeckiego? - spytał Wokulski.\n\n- Nie śmiałem, panie. Koń odszedł, wóz u Żyda, kubrak na mnie jak na dziadzie...\nZ czymże było przyjść i jeszcze ludziom głowę zaprzątać?...\nWokulski wydobył portmonetkę.\n\nMasz tu - rzekł - dziesięć rubli na święta. Jutro w południe przyjdziesz do\nsklepu i dostaniesz kartkę na Pragę. Tam u handlarza wybierzesz sobie konia, a po\nświętach przyjeżdżaj do roboty. U mnie zarobisz ze trzy ruble na dzień, więc dług\nspłacisz łatwo. Zresztą dasz sobie radę.\n\nUbogi człowiek dotknąwszy pieniędzy zaczął się trząść. Uważnie słuchał\nWokulskiego, a łzy spływały mu po wychudzonej twarzy.\n\n- Czy panu powiedział kto - zapytał po chwili - że z nami jest... ot tak?... Bo już\nnam ktoś - dodał szeptem - przysyłał siostrę miłosierdzia, będzie z miesiąc.\nMówiła, że muszę być ladaco, i dała nam kartkę na pud węgla z Żelaznej ulicy. Czy\nmoże pan tak sam z siebie?...\n\n- Idź do domu, a jutro bądź w sklepie - odparł Wokulski.\n\n- Idę, panie - odpowiedział człowiek kłaniając się do ziemi.\n\nOdszedł, lecz przystawał na drodze; widocznie rozmyślał nad niespodziewanym\nszezęściem.\n\nW tej chwili Wokulskiego tknęło szczególne przeczucie.\n\n- Wysocki!... - zawołał. - A twemu bratu jak na imię?\n\n- Kasper - odpowiedział człowiek wracając pędem.\n\n- Przy jakiej mieszka stacji?\n- Przy Częstochowie, panie.\n\n- Idź do domu. Może Kaspra przeniosą do Skierniewic.\n\nAle ten zamiast iść, zbliżył się.\n\n- Przepraszam, wielmożny panie - rzekł nieśmiało - ale jak mnie kto zaczepi: skąd\nmam tyle pieniędzy?...\n\n- Powiedz, że na rachunek wziąłeś ode mnie.\n\n- Rozumiem, panie... Bóg... niech Bóg...\nAle Wokulski już nie słuchał; szedł w stronę Wisły myśląc:\n\n\" Jakże oni szczęśliwi, ci wszyscy, w których tylko głód wywołuje apatię,\na jedynym cierpieniem jest zimno. I jak łatwo ich uszczęśliwić!.. Nawet moim skromnym\nmajątkiem mógłbym wydźwignąć parę tysięcy rodzin. Nieprawdopodobne, a przecież -\ntak jest.\"\n\nWokulski doszedł do brzegu Wisły i zdumiał się. Na kilkumorgowej przestrzeni\nwznosił się tu pagórek najobrzydliwszych śmieci, cuchnących, nieomal ruszających\nsię pod słońcem, a o kilkadziesiąt kroków dalej leżały zbiorniki wody, którą\npiła Warszawa.\n\n\" O, tutaj - myślał - jest ognisko wszelkiej zarazy. Co człowiek dziś wyrzuci\nze swego mieszkania, jutro wypije; później przenosi się na Powązki i z drugiej znowu\nstrony miasta razi bliźnich pozostalych przy życiu.\n\nBulwar tutaj, kanały i woda źródlana na górze i - można by ocalić rokrocznie\nkilka tysięcy ludzi od śmierci, a kilkadziesiąt tysięcy od chorób... Niewielka praca,\na zysk nieobliczony; natura umie wynagradzać.\"\nNa stoku i w szczelinach obmierzłego wzgórza spostrzegł niby postacie ludzkie. Było\ntu kilku drzemiących na słońcu pijaków czy złodziei, dwie śmieciarki i jedna\nkochająca się para, złożona z trędowatej kobiety i suchotniczego mężczyzny, który\nnie miał nosa. Zdawało się, że to nie ludzie, ale widma ukrytych tutaj chorób, które\nodziały się w wykopane w tym miejscu szmaty. Wszystkie te indywidua zwietrzyły obcego\nczłowieka; nawet śpiący podnieśli głowy i z wyrazem zdziczałych psów przypatrywali\nsię gościowi.\n\nWokulski uśmiechnął się.\n\n\" Gdybm tu przyszedł w nocy, na pewno wyleczyliby mnie z melancholii Jutro już\nspoczywałbym pod tymi śmieciami, które - wreszcie - są tak wygodnym grobem jak każdy\ninny. Na górze zrobiłby się wrzask, ścigano by i wyklinano tych poczciwców, a oni -\nmoże wyświadczyliby mi łaskę.\n\nO, bo nie znają, w snach mogilnych\n\nDrzemiący, ciężkich trosk żywota\n\nI duch się ich już nie szamota\n\nW pragnieniach - tęsknych a bezsilnych...\n\nAleż ja zaczynam być naprawdę sentymentalny?... muszę mieć nerwy dobrze rozbite.\nBulwar jednak nie wytępiłby takich oto Mohikanów; przenieśliby się na Pragę albo za\nPragę, uprawialiby w dalszym ciągu swoje rzemiosło, kochaliby się jak ta dwójeczka,\nba, nawet mnożyliby się. Co za piękne, ojczyzno, będziesz miała potomstwo, urodzone i\nwychowane na tym śmietniku, z matki okrytej wysypką i beznosego ojca!...\n\nMoje dzieci byłyby inne; po niej wzięłyby piękność, po mnie siłę... No, ale ich\nnie będzie. W tym kraju tylko choroba, nędza i zbrodnia znajdują weselne łożnice,\nnawet przytułki dla potomstwa.\n\nStrach, co się tu stanie za kilka generacji... A przecie jest proste lekarstwo: praca\nobowiązkowa - słusznie wynagradzana. Ona jedna może wzmocnić lepsze indywidua, a bez\nkrzyku wytępić złe i... mielibyśmy ludność dzielną, jak dziś mamy zagłodzoną lub\nchorą.\"\n\nA potem, nie wiadomo z jakiej racji, pomyślał:\n\n\" Cóż z tego, że trochę kokietuje?... Kokieteria u kobiet jest jak barwa i\nzapach u kwiatów. Taka już ich natura, że każdemu chcą się podobać, nawet\nMraczewskim...\nDla wszystkich kokieteria, a dla mnie: 'zapłać temu panu!...' Może ona myśli, że\nja oszukałem ich na kupnie srebra?... To byłoby kapitalne!\"\nNad samym brzegiem Wisły leżał stos belek. Wokulski uczuł znużenie, siadł i\npatrzył. W spokojnej powierzchni wody odbijała się Saska Kępa, już zieleniejąca, i\npraskie domy z czerwonymi dachami; na środku rzeki stała nieruchoma berlinka. Nie\nwiększym wydawał się ten okręt, który zeszłego lata widział Wokulski na Morzu\nCzarnym, unieruchomiony z powodu zepsucia się machin.\n\n\" Leciał jak ptak i nagle utknął; zabrakło w nim motoru. Spytałem się\nwówczas: a może i ja kiedyś stanę w biegu? - no, i stanąłem. Jakież to pospolite\nsprężyny wywołują ruch w świecie: trochę węgla ożywia okręt, trochę serca -\nczłowieka...\"\n\nW tej chwili żółtawy, za wczesny motyl przeleciał mu nad głową w stronę miasta.\n\n\" Ciekawym, skąd on się wziął? - myślał Wokulski. - Natura miewa kaprysy i -\nanalogie - dodał. - Motyle istnieją także w rodzaju ludzkim: piękna barwa, latanie nad\npowierzchnią życia, karmienie się słodyczami, bez których giną - oto ich zajęcie. A\nty, robaku, nurtuj ziemię i przerabiaj ją na grunt zdolny do siewu. Oni bawią się, ty\npracuj; dla nich istnieje wolna przestrzeń i światło, a ty ciesz się jednym tylko\nprzywilejem: zrastania się, jeżeli cię rozdepcze ktoś nieuważny.\n\nI tobież to wzdychać do motyla, głupi?... I dziwić się, że ma wstręt do\nciebie?... Jakiż łącznik może istnieć między mną i nią?..\n\nNo, gąsienica jest także podobna do robaka, póki nie zostanie motylem. Ach, więc to\nty masz zostać motylem, kupcze galanteryjny?... Dlaczegóż by nie? Ciągle doskonalenie\nsię jest prawem świata, a ileż to kupieckich rodów w Anglii zostało lordowskimi\nmościami.\n\nW Anglii!... Tam jeszcze istnieje epoka twórcza w społeczeństwie; tam wszystko\ndoskonali się i wstępuje na wyższe szczeble. Owszem, tam nawet ci wyżsi przyciągają\ndo siebie nowe siły. Lecz u nas wyższa warstwa zakrzepła jak woda na mrozie i nie tylko\nwytworzyła osobny gatunek, który nie łączy się z resztą, ma do niej wstręt\nfizyczny, ale jeszcze własną. martwotą krępuje wszelki ruch z dołu. Co się tu\nłudzić: ona i ja to dwa różne gatunki istot, naprawdę jak motyl i robak. Mam dla jej\nskrzydeł opuszczać swoją norę i innych robaków?... To są moi - ci, którzy leżą\ntam na śmietniku, i może dlatego są nędzni, a będą jeszcze nędzniejsi, że ja chcę\nwydawać po trzydzieści tysięcy rubli rocznie na zabawę w motyla. Głupi handlarzu,\npodły człowieku!...\n\nTrzydzieści tysięcy rubli znaczą tyle, co sześćdziesiąt drobnych warsztatów albo\nsklepików, z których żyją całe rodziny. I to ja mam byt ich zniszczyć, wyssać z\nnich ludzkie, dusze i wypędzić na ten śmietnik?...\nNo dobrze, ale gdyby nie ona, czy miałbym dziś majątek?... Kto wie, co się stanie\nze mną i z tymi pieniędzmi bez niej? Może właśnie dopiero przy niej nabiorą one\ntwórczych własności; może choć kilkanaście rodzin z nich skorzysta?...\"\n\nWokulski odwrócił się i nagle zobaczył na ziemi swój własny cień. Potem\nprzypomniał sobie, że ten cień chodzi przed nim, za nim albo obok niego zawsze i\nwszędzie, jak myśl o tamtej kobiecie chodziła za nim wszędzie i zawsze, na jawie i we\nśnie, mieszając się do wszystkich jego celów, planów i czynów.\n\" Nie mogę wyrzec się jej\" - szepnął rozkładając ręce, jakby\ntłumaczył się komuś.\n\nWstał z belek i wrócił do miasta.\n\nIdąc przez ulicę Obożną przypomniał sobie furmana Wysockiego, któremu koń padł,\ni zdawało mu się, że widzi cały szereg wozów, przed którymi leżą padłe konie,\ncały szereg rozpaczających nad nimi furmanów, a przy każdym gromadę mizernych dzieci\ni żonę, która pierze bieliznę takim, co płacić nie mogą.\n\n\" Koń?.. \" - szepnął Wokulski i czegoś serce mu się ścisnęło.\n\nRaz w marcu przechodząc Aleją Jerozolimską zobaczył tłum ludzi, czarny wóz\nwęglarski stojący w poprzek drogi pod bramą, a o parę kroków dalej wyprzężonego\nkonia.\n\n- Co się to stało?\n\n- Koń złamał nogę - odparł wesoło jeden z przechodniów, który miał fiołkowy\nszalik na szyi i trzymał ręce w kieszeniach.\n\nWokulski mimochodem spojrzał na delikwenta. Chudy koń z wytartymi bokami stał\nprzywiązany do młodego drzewka unosząc w górę tylną nogę. Stał cicho, patrzył\nwywróconym okiem na Wokulskiego i gryzł z bólu gałązkę okrytą szronem.\n\n\" Dlaczego dziś dopiero przypomniał mi się ten koń? - myślał Wokulski -\ndlaczego ogarnia mnie taki żal?\"\n\nSzedł Oboźną pod górę, rozmarzony, i czuł, że w ciągu kilku godzin, które\nspędził w nadrzecznej dzielnicy, zaszła w nim jakaś zmiana. Dawniej - dziesięć lat\ntemu, rok temu, wczoraj jeszcze, przechodząc ulicami nie spotykał na nich nic\nszczególnego. Snuli się ludzie, jeździły dorożki, sklepy otwierały gościnne\nobjęcia dla przechodniów. Ale teraz przybył mu jakby nowy zmysł. Każdy obdarty\nczłowiek wydawał mu się istotą wołającą o ratunek tym głośniej, że nic nie\nmówił, tylko rzucał trwożne spojrzenia jak ów koń ze złamaną nogą. Każda uboga\nkobieta wydawała mu się praczką, która wyżartymi od mydła rękami powstrzymuje\nrodzinę nad brzegiem nędzy i upadku. Każde mizerne dziecko wydawało mu się skazanym\nna śmierć przedwczesną albo na spędzanie dni i nocy w śmietniku przy ulicy Dobrej.\n\nI nie tylko obchodzili go ludzie. Czuł zmęczenie koni ciągnących ciężkie wozy i\nból ich karków tartych do krwi przez chomąto. Czuł obawę psa, który szczekał na\nulicy zgubiwszy pana, i rozpacz chudej suki z obwisłymi wymionami, która na próżno\nbiegała od rynsztoka do rynsztoka szukając strawy dla siebie i szczeniąt. I jeszcze, na\ndomiar cierpień, bolały go drzewa obdarte z kory, bruki podobne do powybijanych zębów,\nwilgoć na ścianach, połamane sprzęty i podarta odzież.\n\nZdawało mu się, że każda taka rzecz jest chora albo zraniona, że skarży się:\n\" Patrz, jak cierpię...\", i że tylko on słyszy i rozumie jej skargi. A ta\nszczególna zdolność odczuwania cudzego bólu urodziła się w nim dopiero dziś, przed\ngodziną.\n\nRzecz dziwna! przecie miał już ustaloną opinię hojnego filantropa. Członkowie\nTowarzystwa Dobroczynności we frakach składali mu podziękowania za ofiarę dla wiecznie\nłaknącej instytucji; hrabina Karolowa we wszystkich salonach opowiadała o pieniądzach,\nktóre złożył na jej ochronę; jego służba i subiekci sławili go za podwyższenie im\npensji. Ale Wokulskiemu rzeczy te nie sprawiały żadnej przyjemności, tak jak on sam nie\nprzywiązywał do nich żadnej wagi. Rzucał tysiące rubli do kas urzędowych\ndobroczyńców, ażeby kupić za to rozgłos nie pytając, co się zrobi z pieniędzmi.\n\nI dopiero dziś, kiedy dziesięcioma rublami wydobył człowieka z niedoli, kiedy nikt\nnie mógł głosić przed światem o jego szlachetności, dopiero dziś poznał, co to\njest ofiara. Dopiero dziś przed jego zdumionym okiem stanęła nowa, nie znana dotychczas\nczęść świata - nędza, której trzeba pomagać.\n\" Tak, alboż ja dawniej nie widywałem nędzy?...\"szepnął Wokulski.\n\nI przypomniał sobie całe szeregi ludzi obdartych, mizernych, a szukających pracy,\nchudych koni, głodnych psów, drzew z obdartą korą i połamanymi gałęźmi. Wszystko\nto przecie spotykał bez wrażenia. I dopiero gdy wielki ból osobisty zaorał mu i\nzbronował duszę, na tym gruncie użyźnionym krwią własną i skropionym niewidzialnymi\ndla świata łzami wyrosła osobliwa roślina: współczucie powszechne, ogarniające\nwszystko - ludzi, zwierzęta, nawet przedmioty, które nazywają martwymi.\n\nDoktór powiedziałby, że utworzyła mi się nowa komórka w mózgu albo że\npołączyło się kilka dawnych\" - pomyślał.\n\n\" Tak, ale co dalej?...\"\nDotychczas bowiem miał tylko jeden cel: zbliżyć się do panny Izabeli. Dziś\nprzybył mu drugi: wydobyć z niedostatku Wysockiego.\n\" Mała rzecz!...\"\n\n\" Przenieść jego brata pod Skierniewice...\" - dodał jakiś głos.\n\n\" Drobnostka.\"\nAle poza tymi dwoma ludźmi stanęło zaraz kilku innych, za nimi jeszcze kilku, potem\nolbrzymi tłum borykający się z wszelkiego rodzaju nędzą i wreszcie - cały ocean\ncierpień powszechnych, które wedle sił należało zmniejszyć, a przynajmniej\npowściągnąć od dalszego rozlewu.\n\" Przywidzenia... abstrakcje... zdenerwowanie!\" - szepnął Wokulski.\n\nTo była jedna droga. Na końcu bowiem drugiej widział cel realny i jasno określony -\npannę Izabelę.\n\n\" Nie jestem Chrystusem, ażeby poświęcać się za całą ludzkość.\"\n\" Więc na początek zapomnij o Wysockich\" - odparł głos wewnętrzny.\n\n\" No, głupstwo! Jakkolwiek jestem dziś rozkołysany, ależ nie mogę być\nśmieszny - myślał Wokulski. - Zrobię, co się da i komu można, lecz osobistego\nszczęścia nie wyrzeknę się, to darmo...\"\n\nW tej chwili stanął przed drzwiami swego sklepu i wszedł tam.\n\nW sklepie zastał Wokulski tylko jedną osobę. Była to dama wysoka, w czarnych\nszatach, nieokreślonego wieku. Przed nią leżał stos neseserek: drewnianych,\nskórzanych, pluszowych i metalowych, prostych i ozdobnych, najdroższych i najtańszych,\na wszyscy subiekci byli na służbie. Klejn podawał coraz nowe neseserki, Mraczewski\nchwalił towar, a Lisiecki akompaniował mu ruchami ręki i brody. Tylko pan Ignacy\nwybiegł naprzeciw pryncypała.\n\n- Z Paryża przyszedł transport - rzekł do Wokulskiego. - Myślę, że trzeba\nodebrać jutro.\n- Jak chcesz.\n- Z Moskwy obstalunki za dziesięć tysięcy rubli, na początek maja.\n\n- Spodziewałem się.\n\n- Z Radomia za dwieście rubli, ale furman upomina się na jutro.\n\nWokulski ruszył ramionami.\n\n- Trzeba raz zerwać z tym kramarstwem - odezwał się po chwili. - Interes żaden, a\nwymagania ogromne.\n\n- Zerwać z naszymi kupcami?... - spytał zdziwiony Rzecki.\n\n- Zerwać z Żydami - wtrącił półgłosem Lisiecki. - Bardzo dobrze robi szef\nwycofując się z tych parszywych stosunków. Nieraz aż wstyd wydawać reszty, tak\npieniądze zalatują cebulą.\n\nWokulski nic nie odpowiedział. Usiadł do swej księgi i udawał, że rachuje, ale\nnaprawdę nie robił nic, nie miał siły. Przypomniał sobie tylko swoje niedawne\nmarzenia o uszczęśliwieniu ludzkości i osądził, że musi być mocno zdenerwowany.\n\" Rozigrał się we mnie sentymentalizm i fantazja - myślał. - Zły to znak.\nMogę ośmieszyć się, zrujnować...\"\nI machinalnie przypatrywał się niezwykłej fizjognomii damy, która wybierała\nneseserki. Była ubrana skromnie, miała gładko uczesane włosy. Na jej twarzy białej i\nrazem żółtej malował się głęboki smutek; spoza ust przyciętych wyglądała\nzłość, a ze spuszczonych oczu błyskał czasami gniew, niekiedy pokora.\n\nMówiła głosem cichym i łagodnym, a targowała się jak stu skąpców. To było za\ndrogie, tamto za tanie; tu plusz stracił barwę, tam zaraz odlezie skórka, a owdzie\nukazuje się rdza na okuciach. Lisiecki już cofnął się od niej rozgniewany, Klejn\nodpoczywał, a tylko Mraczewski rozmawiał z nią jak z osobą znajomą.\n\nW tej chwili otworzyły się drzwi sklepu i ukazał się w nich jeszcze oryginalniejszy\njegomość. Lisiecki powiedział o nim, że jest podobny do suchotnika, któremu w trumnie\nzaczęły odrastać wąsy i faworyty. Wokulski zauważył, że gość ma gapiowato otwarte\nusta, a za ciemnymi binoklami nosi duże oczy, z których przeglądało jeszcze większe\nroztargnienie.\n\nGość wszedł kończąc rozmowę z kimś na ulicy, lecz wnet cofnął się, aby swego\ntowarzysza pożegnać. Potem znowu wszedł i znowu cofnął się zadzierając do góry\ngłowę, jakby czytał szyld. Nareszcie wszedł na dobre, ale drzwi za sobą nie\nzamknął. Wypadkowo spojrzał na damę i - spadły mu z nosa ciemne binokle.\n\n- A... a... a!... - zawołał.\n\nAle dama gwałtownie odwróciła się od niego do neseserek i upadła na krzesło.\n\nDo przybysza wybiegł Mraczewski i uśmiechając się dwuznacznie, zapytał:\n\n- Pan baron rozkaże?...\n\n- Spinki, uważa pan, spinki zwyczajne, złote albo stalowe... Tylko, rozumie pan,\nmuszą być w kształcie czapki dżokejskiej i - z biczem...\nMraczewski otworzył gablotkę ze spinkami.\n\n- Wody... - odezwała się dama słabym głosem.\n\nRzecki nalał jej wody z karafki i podał z oznakami współczucia.\n\n- Pani dobrodziejce słabo?... Może by doktora...\n\n- Już mi lepiej - odparła.\n\nBaron oglądał spinki, ostentacyjnie odwracając się tyłem do damy.\n\n- A może, czy nie sądzi pan, byłyby lepsze spinki w formie podków? - pytał\nMraczewskiego.\n\n- Myślę, że panu baronowi potrzebne są i te, i te. Sportsmeni noszą tylko oznaki\nsportsmeńskie, ale lubią odmianę.\n\n- Powiedz mi pan - odezwała się nagle dama do Klejna - na co podkowy ludziom, którzy\nnie mają za co utrzymywać koni?...\n- Otóż, proszę pana - mówił baron - wybrać mi jeszcze parę drobiazgów w formie\npodkowy...\n\n- Może by popielniczkę? - zapytał Mraczewski.\n\n- Dobrze, popielniczkę - odparł baron.\n\n- Może gustowny kałamarz z siodłem, dżokejką, szpicrutą?\n\n- Proszę o gustowny kałamarz z siodłem i dżokejką...\n\n- Powiedz mi pan - mówiła dama do Klejna podniesionym głosem - czy wam nie wstyd\nzwozić tak kosztowne drobiazgi, kiedy kraj jest zrujnowany?... Czy nie wstyd kupować\nkonie wyścigowe...\n\n- Drogi panie - zawołał niemniej głośno baron do Mraczewskiego - zapakuj wszystkie\nte garnitury, popielniczkę, kałamarz i odeszlij mi do domu. Macie prześliczny wybór\ntowarów... Serdecznie dziękuję...Adieu!...\n\nI wybiegł ze sklepu, wracając się parę razy i spoglądając na szyld nad drzwiami.\n\nPo odejściu oryginalnego barona w sklepie zapanowało milczenie. Rzecki patrzył na\ndrzwi, Klejn na Rzeckiego, a Lisiecki na Mraczewskiego, który znajdując się z tyłu\ndamy krzywił się w sposób bardzo dwuznaczny.\n\nDama z wolna podniosła się z krzesła i zbliżyła się do kantorka, za którym\nsiedział Wokulski.\n\n- Czy mogę spytać - rzekła drżącym głosem - ile panu winien jest ten pan, który\ndopiero co wyszedł?...\n\n- Rachunki tego pana ze mną, szanowna pani, gdyby je miał, należą tylko do niego i\ndo mnie - odpowiedział Wokulski kłaniając się.\n\n- Panie - ciągnęła dalej rozdrażniona dama - jestem Krzeszowska, a ten pan jest\nmoim mężem. Długi jego obchodzą mnie, ponieważ on zagarnął mój majątek, o który\nw tej chwili toczy się między nami proces...\n\n- Daruje pani - przerwał Wokulski - ale stosunki między małżonkami do mnie nie\nnależą.\n\n- Ach, więc tak?... Zapewne, że dla kupca jest to najwygodniej. Adieu.\n\nI opuściła sklep trzaskając drzwiami.\n\nW kilka minut po jej odejściu wbiegł do sklepu baron. Parę razy wyjrzał na ulicę,\na następnie zbliżył się do Wokulskiego.\n\n- Najmocniej przepraszam - rzekł usiłując utrzymać binokle na nosie - ale jako\nstały gość pański, ośmielę się w zaufaniu zapytać: co mówiła dama, która\nwyszła przed chwilą?... Bardzo przepraszam za moją śmiałość, ale w zaufaniu...\n- Nic nie mówiła, co by kwalifikowało się do powtórzenia - odparł Wokulski.\n\n- Bo uważa pan, jest to, niestety! moja żona... Pan wie, kto jestem... Baron\nKrzeszowski... Bardzo zacna kobieta, bardzo światła, ale skutkiem śmierci naszej córki\ntrochę zdenerwowana i niekiedy... Pojmuje pan?... Więc nic?..\n\n- Nic.\nBaron ukłonił się i już we drzwiach skrzyżował spojrzenia z Mraczewskim, który\nmrugnął na niego.\n\n- Więc tak?... - rzekł baron, ostro patrząc na Wokulskiego.\n\nI wybiegł na ulicę. Mraczewski skamieniał i oblał się rumieńcem powyżej\nwłosów. Wokulski trochę pobladł, lecz spokojnie usiadł do rachunków.\n\n- Cóż to za oryginalne diabły, panie Mraczewski? - spytał Lisiecki.\n\n- A to cała historia! - odparł Mraczewski przypatrując się spod oka Wokulskiemu. -\nJest to baron Krzeszowski, wielki dziwak, i jego żona, trochę narwana. Nawet skuzynowani\nze mną, ale cóż!... - westchnął spoglądając w lustro. - Ja nie mam pieniędzy,\nwięc muszę być w handlu; oni jeszcze mają, więc są moimi kundmanami...\n\n- Mają bez pracy!... - wtrącił Klejn. - Ładny porządek świata, co?\n\n- No, no... już mnie pan do swoich porządków nie nawracaj odparł Mraczewski. -\nOtóż pan baron i pani baronowa od roku prowadzą ze sobą wojnę. On chce rozwodu, na co\nona się nie zgadza; ona chce przepędzić go od zarządu swoim majątkiem, na co on się\nnie zgadza. Ona nie pozwala mu trzymać koni, szczególniej jednego wyścigowca; a on nie\npozwala jej kupić kamienicy po Łęckich, w której pani Krzeszowska mieszka i gdzie\nstraciła córkę. Oryginały!... Bawią ludzi wymyślając jedno na drugie...\n\nOpowiadał lekkim tonem i kręcił się po sklepie z miną panicza, który przyszedł\ntu na chwilkę, ale zaraz wyjdzie. Wokulski mienił się siedząc na fotelu; już nie\nmógł znieść głosu Mraczewskiego.\n\n\" Kuzyn Krzeszowskich... - myślał. - Dostanie bilet miłosny od panny Izabeli...\nA infamis!...\"\n\nI przemógłszy się wrócił do swej księgi. Do sklepu znowu poczęli wchodzić\ngoście, wybierać towary, targować się, płacić. Ale Wokulski widział tylko ich\ncienie, pogrążony w pracy. A im dłuższe sumował kolumny, im większe wypadały mu\nsumy, tym bardziej czuł, że w sercu kipi mu jakiś gniew bezimienny. O co?... na\nkogo?... mniejsza. Dosyć, że ktoś za to zapłaci, pierwszy z brzegu.\n\nOkoło siódmej sklep już stanowczo wyludnił się, subiekci rozmawiali, Wokulski\nwciąż rachował. Wtem znowu usłyszał nieznośny głos Mraczewskiego, który mówił\naroganckim tonem:\n\n- Co mi pan, panie Klejn, będzie zawracał głowę!... Wszyscy socjaliści są\nzłodzieje, bo chcieliby dzielić się cudzym, i - szubrawcy, bo mają na dwu jedną parę\nbutów i nie wierzą w chustki do nosa.\n\n- Nie mówiłbyś pan tak - odparł smutnie Klejn - gdybyś przeczytał choć z parę\nbroszurek, nawet niedużych.\n\n- Błazeństwo... - przerwał Mraczewski włożywszy ręce w kieszenie. - Będę\nczytał broszury, które chcą zniszczyć rodzinę, wiarę i własność!... No, takich\ngłupich nie znajdziesz pan w Warszawie.\n\nWokulski zamknął księgę i włożył ją do kantorka. W tej chwili znowu weszły do\nsklepu trzy panie żądając rękawiczek.\n\nTarg z nimi przeciągnął się z kwadrans. Wokulski siedział na fotelu i patrzył w\nokno; gdy zaś damy wyszły, odezwał się tonem bardzo spokojnym:\n\n- Panie Mraczewski.\n- Co pan każe?... - spytał piękny młodzieniec biegnąc do kantorka krokiem\nkontredansowym.\n\n- Od jutra niech pan postara się o inne miejsce - rzekł krótko Wokulski.\n\nMraczewski osłupiał.\n\n- Dlaczego, panie szefie?... Dlaczego?...\n- Dlatego, że u mnie już pan nie ma miejsca.\n\n- Jakiż powód?:.. Przecie chyba nic złego nie zrobiłem? Gdzież pójdę, jeżeli\npan tak nagle pozbawi mnie posady?\n- Świadectwo dostanie pan dobre - odparł Wokulski. - Pan Rzecki wypłaci panu pensję\nza następny kwartał, wreszcie - za pięć miesięcy... A powód jest ten, że ja i pan\nnie pasujemy do siebie... Zupełnie nie pasujemy. - Mój Ignacy, zrób z panem Mraczewskim\nrachunek do pierwszego października.\n\nTo powiedziawszy Wokulski wstał z fotelu i wyszedł na ulicę.\n\nDymisja Mraczewskiego zrobiła takie wrażenie, że subiekci nie przemówili między\nsobą ani słowa, a pan Rzecki kazał zamknąć sklep, chociaż nie było jeszcze ósmej.\nPobiegł zaraz do mieszkania Wokulskiego, lecz go tam nie zastał. Przyszedł drugi raz o\njedenastej w nocy, lecz w oknach było ciemno, i pan Ignacy wrócił do siebie zgnębiony.\n\nNa drugi dzień w Wielki Czwartek, Mraczewski już nie pokazał się w sklepie.\nPozostali koledzy jego byli smutni i czasem naradzali się między sobą po cichu.\n\nOkoło pierwszej przyszedł Wokulski. Lecz nim usiadł do kantorka, otworzyły się\ndrzwi i zwykłym wahającym się krokiem wbiegł pan Krzeszowski zadając sobie wiele\ntrudu nad osadzeniem binokli na nosie.\n\n- Panie Wokulski - zawołał roztargniony gość, prawie ode drzwi. - W tej chwili\ndowiaduję się... Jestem Krzeszowski... Dowiaduję się, że ten biedny Mraczewski z\nmojej winy otrzymał dymisję. Ależ, panie Wokulski, ja wczoraj bynajmniej nie miałem\npretensji do pana... Ja szanuję dyskrecję, jaką okazał pan w sprawie mojej i mojej\nżony... Ja wiem, że pan jej odpowiedział, jak przystało na dżentelmena...\n\n- Panie baronie - odparł Wokulski - ja nie prosiłem pana o świadectwo\nprzyzwoitości. Poza obrębem tego - co pan każe?...\n\n- Przyszedłem prosić o przebaczenie biednemu Mraczewskiemu, który nawet...\n- Do pana Mraczewskiego nie mam żadnej pretensji, nawet tej, ażeby do mnie wracał.\n\nBaron przygryzł wargi. Chwilę milczał, jakby odurzony szorstką odmową ; na koniec\nukłonił się i cicho powiedziawszy: \" Przepraszam...\" opuścił sklep.\n\nPanowie Klejn i Lisiecki cofnęli się za szafy i po krótkiej naradzie wrócili do\nsklepu, od czasu do czasu rzucając na siebie smutne, lecz wymowne spojrzenia.\n\nOkoło trzeciej po południu ukazała się pani Krzeszowska. Zdawało się, że jest\nbledsza, żółciejsza i jeszcze czarniej ubrana niż wczoraj. Lękliwie obejrzała się\npo sklepie, a spostrzegłszy Wokulskiego zbliżyła się do kantorka.\n\n- Panie - rzekła cicho - dziś dowiedziałam się, że pewien młody człowiek,\nMraczewski, z mojej winy stracił u pana miejsce. Jego nieszczęśliwa matka...\n\n- Pan Mraczewski już nie jest u mnie i nie będzie - odparł Wokulski z ukłonem. -\nCzym więc mogę pani służyć?...\nPani Krzeszowska miała widocznie ułożoną dłuższą mowę. Na nieszczęście\nspojrzała Wokulskiemu w oczy i... z wyrazem: \" Przepraszam...\" wyszła ze\nsklepu.\n\nPanowie Klejn i Lisiecki mrugnęli na siebie wymowniej niż dotychczas, lecz\npoprzestali na jednomyślnym wzruszeniu ramionami.\n\nDopiero około piątej po południu zbliżył się do Wokulskiego Rzecki. Oparł ręce\nna kantorku i rzekł półgłosem:\n\n- Matka tego Mraczewskiego, Staśku, jest bardzo biedna kobieta...\n- Zapłać mu pensję do końca roku - odparł Wokulski.\n\n- Myślę... Stasiu, myślę, że nie można aż tak karać człowieka za to, że ma\ninne niż my przekonania polityczne...\n\n- Polityczne?... - powtórzył Wokulski takim tonem, że panu Ignacemu przeszedł mróz\npo kościach...\n\n- Zresztą, powiem ci - ciągnął dalej pan Ignacy - szkoda takiego subiekta. Chłopak\npiękny, kobiety go pasjami lubią...\n\n- Piękny? - odparł Wokulski. - Więc niech pójdzie na utrzymanie, jeżeli taki\npiękny.\n\nPan Ignacy cofnął się. Panowie Lisiecki i Klejn już nawet nie spoglądali na\nsiebie.\n\nW godzinę później przyszedł do sklepu niejaki pan Zięba, którego Wokulski\nprzedstawił jako nowego subiekta.\n\nPan Zięba miał około lat trzydziestu ; był może tak przystojny jak Mraczewski, ale\nwyglądał nierównie poważniej i taktowniej. Nim sklep zamknięto, już zaznajomił\nsię, a nawet zdobył przyjaźń swoich kolegów. Pan Rzecki odkrył w nim zagorzałego\nbonapartystę; pan Lisiecki wyznał, że on sam obok Zięby jest bardzo bladym\nantysemitą, a pan Klejn doszedł do wniosku, że Zięba musi być co najmniej biskupem\nsocjalizmu.\nSłowem, wszyscy byli kontenci, a pan Zięba spokojny.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}