{
    "url": "https://literat.ug.edu.pl/lalka/0016.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ SZESNATY:<br>\n<big><big>&quot;ONA&quot; - &quot;ON&quot; - I CI INNI</big></big></strong></p>\n\n<p>&nbsp;</p>\n<font size=\"4\">\n\n<p>Tego dnia, kiedy Wokulski miał przyjść na obiad, panna Izabela wróciła od hrabiny\no piątej. Była trochę rozgniewana i bardzo rozmarzona, razem - prześliczna. </font></p>\n<font size=\"4\">\n\n<p>Spotkało ją dziś szczęście i zawód. Wielki tragik włoski, Rossi, znany jej i\nciotce jeszcze z Paryża, przyjechał na występy do Warszawy. Natychmiast odwiedził\nhrabinę i troskliwie wypytywał się o pannę Izabelę. Miał być dziś drugi raz i\nhrabina specjalnie dla niego zaprosiła siostrzenicę. Tymczasem Rossi nie przyszedł;\nprzysłał tylko list, w którym przepraszał za zawód i usprawiedliwiał się\nniespodziewaną wizytą jakiejś wysoko położonej osoby. </font></p>\n<font size=\"4\">\n\n<p>Przed paroma laty, właśnie w Paryżu, Rossi był ideałem panny Izabeli; kochała\nsię w nim, i nawet nie kryła swych uczuć, o ile, rozumie się, było to możliwym dla\npanienki jej stanowiska. Znakomity artysta wiedział o tym, bywał co dzień w domu\nhrabiny, grał i deklamował wszystko, co mu kazała panna Izabela, a wyjeżdżając do\nAmeryki ofiarował jej włoski egzemplarz <i>Romea i Julii</i> z dedykacją: &quot;Mdła\nmucha więcej ma mocy, czci i szczęścia aniżeli Romeo...&quot; Wiadomość o przybyciu\nRossiego do Warszawy i o tym, że jej nie zapomniał, wzruszyła pannę Izabelę. Już o\npierwszej w południe była u ciotki. Co chwilę wstawała do okna, każdy turkot\nprzyspieszał bicie jej serca, za każdym uderzeniem dzwonka drgała; zapominała się w\nrozmowie, na twarz jej wystąpiły silne rumieńce... No - i Rossi nie przyszedł!... </font></p>\n<font size=\"4\">\n\n<p>A tak dziś była piękną. Ubrała się umyślnie dla niego, w jedwabną sukienkę\nkremowej barwy (z daleka wyglądało to jak zmięte płótno), miała brylantowe kolczyki\n(nie większe od ziarn grochu) w uszach i pasową różę na ramieniu. I tyle. Ale niech\nżałuje Rossi, że jej nie widział! </font></p>\n<font size=\"4\">\n\n<p>Po czterogodzinnym oczekiwaniu wróciła do domu oburzona. Mimo jednak gniewu wzięła\ndo rąk egzemplarz Romea i Julii i przeglądając go myślała : </font></p>\n<font size=\"4\">\n\n<p>,,Gdyby też nagle wszedł tu Rossi?&quot;</font></p>\n<font size=\"4\">\n\n<p>Nawet byłoby lepiej tu niż u hrabiny. Bez świadków mógłby jej szepnąć jakieś\ngorętsze słówko; przekonałby się, że ona szanuje jego pamiątki, a nade wszystko -\nprzekonałby się (o czym tak głośno mówi duże lustro), że w tej sukni, z tą różą\ni na tym błękitnym fotelu wygląda jak bóstwo. </font></p>\n<font size=\"4\">\n\n<p>Przypomniała sobie, że na obiedzie ma być Wokulski, i mimo woli wzruszyła\nramionami. Galanteryjny kupiec po Rossim, którego podziwiał cały świat, wydał jej\nsię tak śmiesznym, że po prostu ogarnęła ją litość. Gdyby Wokulski w tej chwili\nznalazł się u jej nóg, ona może nawet wsunęłaby mu palce we włosy i bawiąc się\nnim jak wielkim psem czytałaby tę oto skargę Romea przed Laurentym: </font></p>\n<font size=\"4\">\n\n<p>&quot;Niebo jest tu, gdzie mieszka Julia. Lada pies, kot, lada mysz marna żyje w\nniebie, może patrzeć na nią; tylko - Romeo nie może! Mdła mucha więcej ma mocy,\nwięcej czci i szczęścia aniżeli Romeo. Jej wolno dotykać drogiej ręki Julii i z\npłonących ust kraść nieśmiertelne zbawienie. Mucha ma tę wolność, ale Romeo nie\nma, bo on wygnany!... O księże, złe duchy wyją, gdy w piekle usłyszą ten wyraz;\nmaszże ty serce, ty, święty spowiednik i przyjaciel, drzeć ze mnie pasy tym strasznym\nsłowem - wygnanie...&quot;</font></p>\n<font size=\"4\">\n\n<p>Westchnęła. - Kto wie, ile razy powtarza sobie te zdania wielki tułacz myśląc o\nniej?... I może nawet nie ma powiernika!... Wokulski mógłby być takim powiernikiem; on\nchyba wie, jak za nią można rozpaczać, bo on narażał dla niej życie. </font></p>\n<font size=\"4\">\n\n<p>Odwróciwszy kilka kartek wstecz znowu czytała: </font></p>\n<font size=\"4\">\n\n<p>&quot;Romeo! czemuż ty jesteś Romeo? Rzuć tę nazwę albo... przysięgnij być\nwiernym mojej miłości, a wtedy ja wyprę się rodu Kapuletów...Zresztą - tylko twoje\nnazwisko jest dla mnie nieprzyjazne, boś ty w istocie dla mnie nie Monteki... O, weź\ninną nazwę, bo czym jest nazwa?:.. To, co zwiemy różą, pod inną nazwą również by\npachniało: tak i Romeo, bez nazwy Romeo, przecieżby całą swą wartość zatrzymał.\nWięc, Romeo - rzuć twoją nazwę, a w zamian za to, co nawet nie jest cząstką ciebie,\nweź mnie... ach!... całą...&quot;</font></p>\n<font size=\"4\">\n\n<p>Jakież było dziwne między nimi podobieństwo: on - Rossi, aktor, a ona - panna\nŁęcka. Rzuć nazwisko, rzuć swój zawód... Tak, ale cóżby wtedy zostało... Zresztą\nnawet księżniczka krwi mogłaby wyjść za Rossiego i świat tylko podziwiałby jej\npoświęcenie... </font></p>\n<font size=\"4\">\n\n<p>Wyjść za Rossiego?... Dbać o jego garderobę teatralną, a może przyszywać mu\nguziki do nocnych koszul?... </p>\n\n<p>Panna Izabela wstrząsnęła się. Kochać go bez nadziei - to dosyć...Kochać i\nczasami porozmawiać z kim o tej tragicznej miłości... Możeby z panną Florentyną.\nNie, ona nie ma dosyć uczucia. Daleko lepiej nadawałby się do tego Wokulski. Patrzyłby\njej w oczy, cierpiałby za siebie i za nią, ona opowiadałaby mu bolejąc nad własnym i\nnad jego cierpieniem i w taki sposób bardzo przyjemnie upływałyby im godziny. Kupiec\ngalanteryjny w roli powiernika!... Można by zresztą zapomnieć o tym kupiectwie. </p>\n\n<p>W tej samej porze pan Tomasz zakręcając siwego wąsa spacerował po swym gabinecie i\nmyślał: &quot;Wokulski jest to człowiek ogromnie zręczny i energiczny! Gdybym miał\ntakiego plenipotenta (tu westchnął), nie pozbyłbym się majątku...No, już stało\nsię: za to dziś go mam... Z kamienicy zostanie mi czterdzieści, nie - pięćdziesiąt,\na może i sześćdziesiąt tysięcy rubli... Nie, nie przesadzajmy, niech pięćdziesiąt\ntysięcy, no - niechby tylko czterdzieści tysięcy... Dam mu to, on będzie mi płacił z\nosiem tysięcy rubli rocznie, resztę zaś (jeżeli interes pójdzie w jego rękach, jak\nsię spodziewam), resztę procentów - każę kapitalizować... Za pięć, sześć lat\nsuma podwoi się, a już za dziesięć - może wzrosnąć w czwórnasób... Bo to w\noperacjach handlowych pieniądze szalenie się mnożą... Ale co ja mówię!... Wokulski,\njeżeli jest naprawdę genialnym kupcem, powinien mieć i z pewnością ma sto za sto. A w\ntakim razie spojrzę mu w oczy i powiem bez ogródki: &lt;&lt;Dawaj ty innym, mój\ndobrodzieju, piętnaście albo dwadzieścia procent rocznie, ale nie mnie, który się na\ntym rozumiem.&gt;&gt; I on, naturalnie, zobaczywszy, z kim ma do czynienia, zmięknie od\nrazu i może nawet wykaże taki dochód, o jakim mi się nie śniło..&quot; Dzwonek w\nprzedpokoju uderzył dwa razy. Pan Tomasz cofnął się w głąb gabinetu i usiadłszy na\nfotelu wziął do rąk tom przygotowanej na ten cel ekonomii Supińskiego. Mikołaj\notworzył drzwi i za chwilę ukazał się Wokulski. </font></p>\n<font size=\"4\">\n\n<p>- A... witam!... - zawołał pan Tomasz wyciągając do niego rękę. </font></p>\n<font size=\"4\">\n\n<p>Wokulski nisko ukłonił się przed białymi włosami człowieka, którego rad był\nnazywać swoim ojcem. </p>\n\n<p>- Siadajże, panie Stanisławie... Może papierosa?... Proszę cię... Cóż tam\nsłychać?... Czytam właśnie Supińskiego: tęga głowa!... Tak, narody nie umiejące\npracować i oszczędzać zniknąć muszą z powierzchni ziemi...Tylko oszczędność i\npraca!... Pomimo to nasi wspólnicy zaczynają grymasić, co?... </p>\n\n<p>- Niech robią, jak im wygodniej - odparł Wokulski. - Ja na nich nie zyskam ani\njednego rubla. </font></p>\n<font size=\"4\">\n\n<p>- Ale ja nie opuszczę cię, panie Stanisławie - rzekł pan Tomasztonem przekonania. I\ndodał po chwili: - W tych dniach sprzedaję, to jest dopuszczam do sprzedaży mego domu.\nMiałem z nim duży kłopot: lokatorowie nie płacą, rządcy złodzieje, a wierzycieli\nhipotecznych musiałem zaspokajać z własnej kieszeni. Nie dziw się, że mnie to w\nkońcu znudziło... </font></p>\n<font size=\"4\">\n\n<p>- Naturalnie - wtrącił Wokulski. </font></p>\n<font size=\"4\">\n\n<p>- Mam nadzieję - ciągnął pan Tomasz - że zostanie mi z niego pięćdziesiąt, a\nchoćby czterdzieści tysięcy rubli... </font></p>\n<font size=\"4\">\n\n<p>- Ile ma pan nadzieję wziąć za ten dom?</p>\n\n<p>- Sto, do stu dziesięciu tysięcy rubli... Cokolwiek jednakże dostanę, tobie oddam,\npanie Stanisławie. </font></p>\n<font size=\"4\">\n\n<p>Wokulski pochylił głowę na znak zgody i pomyślał, że jednak pan Tomasz za swoją\nkamienicę nie dostanie więcej nad dziewięćdziesiąt tysięcy rubli. Tyle bowiem miał\nw tej chwili do dyspozycji, a nie mógł zaciągać długów bez narażania swego kredytu.\n</font></p>\n<font size=\"4\">\n\n<p>- Tobie oddam, panie Stanisławie - mówił pan Łęcki. - I właśnie chciałem\nzapytać się, czy przyjmiesz?... </font></p>\n<font size=\"4\">\n\n<p>- Ależ rozumie się... </font></p>\n<font size=\"4\">\n\n<p>- I jaki mi dasz procent? </p>\n\n<p>- Gwarantuję dwudziesty, a jeżeli interesa pójdą lepiej, to i wyższy - odparł\nWokulski dodając w duchu, że więcej nad piętnaście procent nie mógłby dać komu\ninnemu. </p>\n\n<p>&quot;Filut!... - pomyślał pan Tomasz. - Sam ma ze sto procentów, a mnie daje\ndwadzieścia...&quot; </font></p>\n<font size=\"4\">\n\n<p>Głośno jednak rzekł: </font></p>\n<font size=\"4\">\n\n<p>- Dobrze, kochany panie Stanisławie. Przyjmuję dwadzieścia procent, bylebyś mi\nmógł wypłacić z góry.</p>\n\n<p>- Będę płacił z góry... co pół roku - odpowiedział Wokulski lękając się,\nażeby pan Tomasz nie wydał pieniędzy zbyt prędko. </font></p>\n<font size=\"4\">\n\n<p>- I na to zgoda - rzekł pan Tomasz tonem wielkiej serdeczności. - Wszystkie zaś\nzyski - dodał z lekkim akcentem - wszystkie zyski wyższe nad dwadzieścia procent,\nproszę cię, ażebyś nie dawał mi ich do ręki, choćbym... błagał, rozumiesz?... ale\nżebyś dołączał do kapitału. Niech rośnie, prawda?... </p>\n\n<p>- Panie proszą - rzekł w tej chwili Mikołaj ukazując się we drzwiach gabinetu. </font></p>\n<font size=\"4\">\n\n<p>Pan Tomasz uroczyście podniósł się z fotelu i ceremonialnym krokiem wprowadził\ngościa do salonu. </font></p>\n<font size=\"4\">\n\n<p>Później niejednokrotnie Wokulski usiłował zdać sobie sprawę z salonu i ze\nsposobu, w jaki tam wszedł; ale całości faktu nie mógł sobie przypomnieć.\nPamiętał, że przede drzwiami ukłonił się parę razy panu Tomaszowi, że potem\nowionęła go jakaś miła woń, skutkiem czego ukłonił się damie w kremowej sukni z\npąsową różą przy ramieniu, a potem - innej damie wysokiej i czarno ubranej, która\npatrzyła na niego z przestrachem. Przynajmniej tak mu się zdawało. </font></p>\n<font size=\"4\">\n\n<p>Dopiero po chwili spostrzegł, że damą w kremowej sukni była panna Izabela.\nSiedziała na fotelu, z nieporównanym wdziękiem pochylona w jego stronę, i łagodnie\npatrząc mu w oczy mówiła: </font></p>\n<font size=\"4\">\n\n<p>- Ojciec mój, jako pański wspólnik, będzie musiał odbyć długą praktykę, zanim\npotrafi zadowolnić pana. W jego imieniu proszę o pobłażliwość. </p>\n\n<p>Wyciągnęła rękę, której Wokulski ledwo śmiał dotknąć. </p>\n\n<p>- Pan Łęcki - odparł - jako wspólnik, potrzebuje mieć tylko zaufanego adwokata i\nbuchaltera, którzy co pewien czas skontrolują rachunki. Reszta należy do nas. </font></p>\n<font size=\"4\">\n\n<p>Zdawało mu się, że powiedział coś bardzo głupiego, i zarumienił się. </font></p>\n<font size=\"4\">\n\n<p>- Pan musi mieć dużo zajęcia przy takim magazynie... - wtrąciła czarno ubrana\npanna Florentyna i przestraszyła się jeszcze mocniej. </font></p>\n<font size=\"4\">\n\n<p>- Nie tak wiele. Do mnie należy dostarczanie funduszów obrotowych i zawiązywanie\nstosunków z nabywcami i odbiorcami. Rodzajem zaś towaru i oceną jego wartości zajmuje\nsię administracja sklepu. </p>\n</font>\n\n<blockquote>\n  <font size=\"4\"><p>- Czy to można w każdym razie spuścić się na obcych - westchnęła\n  panna Florentyna.</font></p>\n</blockquote>\n\n<p>&nbsp;</p>\n<font size=\"4\">\n\n<p>- Mam doskonałego plenipotenta, a zarazem przyjaciela, który lepiej prowadzi\ninteresa, niżbym ja to potrafił. </font></p>\n<font size=\"4\">\n\n<p>- Szczęśliwy jesteś, panie Stanisławie... - pochwycił pan Łęcki. - Nie\nwyjeżdżasz w tym roku za granicę? </font></p>\n<font size=\"4\">\n\n<p>- Chcę być w Paryżu na wystawie. </font></p>\n<font size=\"4\">\n\n<p>- Zazdroszczę panu - odezwała się panna Izabela. - Od dwu miesięcy marzę tylko o\nwystawie paryskiej, ale papo jakoś nie okazuje skłonności do wyjazdu... </font></p>\n<font size=\"4\">\n\n<p>- Nasz wyjazd całkowicie zależy od pana Wokulskiego - odpowiedział ojciec. - Radzę\nci więc jak najczęściej zapraszać go na obiad i podawać smaczny, ażeby miał dobry\nhumor. </font></p>\n<font size=\"4\">\n\n<p>- Zaręczam, że ile razy będzie pan na nas łaskaw, sama zajrzę do kuchni. Czy\njednak dobre chęci wystarczą w tym wypadku... </font></p>\n<font size=\"4\">\n\n<p>- Z wdzięcznością przyjmuję obietnicę - odparł Wokulski. - Nie wpłynie to jednak\nna termin wyjazdu państwa do Paryża, ponieważ zależy on tylko od ich woli. </p>\n\n<p>- <i>Merci...</i> - szepnęła panna Izabela. </font></p>\n<font size=\"4\">\n\n<p>Wokulski schylił głowę. &quot;Znam ja to &lt;&lt;<i>merci</i>&gt;&gt;! - pomyślał\n- płaci się za nie kulami...&quot;</font></p>\n<font size=\"4\">\n\n<p>- Państwo pozwolą do stołu?... - wtrąciła panna Florentyna. Przeszli do jadalnego\npokoju, gdzie na środku stał okrągły stół nakryty na cztery osoby. Wokulski znalazł\nsię przy nim między panną Izabelą i jej ojcem, naprzeciw panny Florentyny. Już był\nzupełnie spokojny, tak spokojny, że aż go to przerażało. Opuścił go szał miłości\nnawet pytał sam siebie: czy ona jest kobietą, którą kochał?... Bo czy podobna kochać\nsię tak jak on i siedząc o krok od przyczyny swego obłędu czuć taką ciszę w duszy,\ntak niezmierną ciszę?... Myśl miał tak swobodną, że nie tylko dokładnie widział\nkażde drgnienie fizjognomii swoich współbiesiadników, ale jeszcze (co już było\nzabawne), patrząc na pannę Izabelę, robił sobie następujący rachunek:</font></p>\n<font size=\"4\">\n\n<p>&quot;Suknia. Piętnaście łokci surowego jedwabiu po rublu - piętnaście rubli...\nKoronki z dziesięć rubli, a robota z piętnaście... Razem-czterdzieści rubli suknia,\nze sto pięćdziesiąt rubli kolczyki i dziesięć groszy róża...&quot;</font></p>\n<font size=\"4\">\n\n<p>Mikołaj zaczął podawać potrawy. Wokulski bez najmniejszego apetytu zjadł kilka\nłyżek chłodniku, zapił portweinem, potem spróbował polędwicy i zapił ją piwem.\nUśmiechnął się, sam nie wiedząc czemu, i w przystępie jakiejś żakowskiej radości\npostanowił robić błędy przy stole. Na początek skosztowawszy polędwicy położył\nnóż i widelec na podstawce obok talerza. Panna Florentyna aż drgnęła, a pan Tomasz z\nwielką werwą począł opowiadać o wieczorze w Tuileriach, podczas którego na żądanie\ncesarzowej Eugenii tańczył z jakąś marszałkową menueta. </font></p>\n<font size=\"4\">\n\n<p>Podano sandacza, którego Wokulski zaatakował nożem i widelcem. Panna Florentyna o\nmało nie zemdlała, panna Izabela spojrzała na sąsiada z pobłażliwą litością, a\npan Tomasz... zaczął także jeść sandacza nożem i widelcem. </font></p>\n<font size=\"4\">\n\n<p>&quot;Jacyście wy głupi!&quot; - pomyślał Wokulski czując, że budzi się w nim\ncoś niby pogarda dla tego towarzystwa. Na domiar odezwała się panna Izabela, zresztą\nbez cienia złośliwości: </font></p>\n<font size=\"4\">\n\n<p>- Musi mnie papa kiedy nauczyć, jak się jada ryby nożem. </font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu wydało się to wprost niesmaczne. </font></p>\n<font size=\"4\">\n\n<p>&quot;Widzę, że odkocham się tu przed końcem obiadu...&quot; - rzekł do siebie. </font></p>\n<font size=\"4\">\n\n<p>- Moja droga - odpowiedział pan Tomasz córce - niejadanie ryb nożem to doprawdy\nprzesąd... Wszak mam rację, panie Wokulski? </font></p>\n<font size=\"4\">\n\n<p>- Przesąd?... nie powiem - rzekł Wokulski. - Jest to tylko przeniesienie zwyczaju z\nwarunków, gdzie on jest stosowny, do warunków, gdzie nim nie jest. </font></p>\n<font size=\"4\">\n\n<p>Pan Tomasz aż poruszył się na krześle.</font></p>\n<font size=\"4\">\n\n<p>- Anglicy uważają to prawie za obrazę... - wydeklamowała panna Florentyna. </font></p>\n<font size=\"4\">\n\n<p>- Anglicy mają ryby morskie, które można jadać samym widelcem; nasze zaś ryby\nościste może jedliby innym sposobem... </font></p>\n<font size=\"4\">\n\n<p>- O, Anglicy nigdy nie łamią form - broniła się panna Florentyna. </font></p>\n<font size=\"4\">\n\n<p>- Tak - mówił Wokulski - nie łamią form w warunkach zwykłych, ale w niezwykłych\nstosują się do prawidła: robić, jak wygodniej. Sam zresztą widywałem bardzo\ndystyngowanych lordów, którzy baraninę z ryżem jedli palcami, a rosół pili prosto z\ngarnka. </font></p>\n<font size=\"4\">\n\n<p>Lekcja była ostra. Pan Tomasz jednak przysłuchiwał się jej z zadowoleniem, a panna\nIzabela prawie z podziwem. Ten kupiec, który jadał baraninę z lordami i wygłaszał tak\nśmiało teorię posługiwania się nożem przy rybach, urósł w jej wyobraźni. Kto wie,\nczy teoria nie wydała się jej ważniejszą aniżeli pojedynek z Krzeszowskim. </font></p>\n<font size=\"4\">\n\n<p>- Więc pan jest nieprzyjacielem etykiety? - spytała. </font></p>\n<font size=\"4\">\n\n<p>- Nie. Nie chcę tylko być jej niewolnikiem. </p>\n\n<p>- Są jednak towarzystwa, w których ona przestrzega się zawsze. </font></p>\n<font size=\"4\">\n\n<p>- Tego nie wiem. Ale widziałem najwyższe towarzystwa, w których o niej zapominano w\npewnych warunkach. </font></p>\n<font size=\"4\">\n\n<p>Pan Tomasz lekko schylił głowę; panna Florentyna zsiniała, panna Izabela patrzyła\nna Wokulskiego prawie życzliwie. Nawet więcej niż-prawie... Bywały mgnienia, w\nktórych marzyło się jej, że Wokulski jest jakimś Harun-al-Raszydem ucharakteryzowanym\nna kupca. W sercu jej budził się podziw, nawet - sympatia. Z pewnością ten człowiek\nmoże być jej powiernikiem; z nim będzie mogła rozmawiać o Rossim. </p>\n\n<p>Po lodach zupełnie zdetonowana panna Florentyna została w jadalni, a reszta\ntowarzystwa przeszła na kawę do gabinetu pana. Właśnie Wokulski skończył swoją\nfiliżankę, kiedy Mikołaj przyniósł panu Tomaszowi na tacy list mówiąc: </font></p>\n<font size=\"4\">\n\n<p>- Czeka na odpowiedź, jaśnie panie. </font></p>\n<font size=\"4\">\n\n<p>- Ach, od hrabiny... - rzekł pan Tomasz spojrzawszy na adres. -Pozwolicie państwo... </font></p>\n<font size=\"4\">\n\n<p>- Jeżeli pan nie ma nic przeciw temu - przerwała panna Izabela uśmiechając się do\nWokulskiego - to przejdziemy do salonu, a ojciec tymczasem odpisze... </p>\n\n<p>Wiedziała, że list ten napisał pan Tomasz sam do siebie; koniecznie bowiem\npotrzebował choć pół godziny przedrzemać się po obiedzie. </font></p>\n<font size=\"4\">\n\n<p>- Nie obrazi się pan? - spytał pan Tomasz ściskając Wokulskiego za rękę. </font></p>\n<font size=\"4\">\n\n<p>Opuścili z panną Izabelą gabinet i weszli do salonu. Ona z gracją jej tylko\nwłaściwą usiadła na fotelu wskazując mu drugi, zaledwie o parę kroków odległy. </font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu, kiedy znalazł się z nią sam na sam, krew uderzyła do głowy.\nWzburzenie spotęgowało się, gdy spostrzegł, że panna Izabela patrzy na niego jakimś\ndziwnym wzrokiem, jakby go chciała przeniknąć do dna i przykuć do siebie. To już nie\nbyła ta panna Izabela z kwesty wielkotygodniowej ani nawet z wyścigów; to była osoba\nrozumna i czująca, która ma go o coś serio zapytać i chce mu coś szczerego\npowiedzieć. </p>\n\n<p>Wokulski był tak ciekawy tego, co mu powie, i tak stracił wszelką władzę nad\nsobą, że chyba zabiłby człowieka, który by m w tej chwili przeszkodził. Patrzył na\npannę Izabelę w milczeniu i czekał. </font></p>\n<font size=\"4\">\n\n<p>Panna Izabela była zakłopotana: dawno już nie doznała takiego zamętu uczuć jak w\ntej chwili. Przez myśl przebiegały jej zdania: &quot;kupił serwis&quot; -\n&quot;przegrywał umyślnie w karty do ojca&quot; - &quot;znieważył mnie&quot;, a potem:\n&quot;kocha mnie&quot; - &quot;kupił konia wyścigowego&quot; - &quot;pojedynkował\nsię&quot; - &quot;jadał baraninę z lordami w najwyższych towarzystwach...&quot;\nPogarda, gniew, podziw, sympatia kolejno potrącały jej duszę jak krople gęsto\npadającego deszczu; na dnie zaś tej burzy nurtowała potrzeba zwierzenia się komuś ze\nswych kłopotów codziennych i ze swych rozmaitych powątpiewań, i ze swej tragicznej\nmiłości do wielkiego aktora. </font></p>\n<font size=\"4\">\n\n<p>&quot;Tak, on może być... on będzie moim powiernikiem!...&quot; - myślała panna\nIzabela topiąc słodkie spojrzenie w zdumionych oczach Wokulskiego i lekko pochylając\nsię naprzód, jakby chciała go pocałować w czoło. Potem ogarniał ją bezprzyczynowy\nwstyd : cofała się na poręcz fotelu, rumieniła się i z wolna opuszczała długie\nrzęsy, jakby ją sen morzył. Patrząc na grę jej fizjognomii Wokulskiemu przypomniały\nsię cudowne falowania zorzy północnej i owe dziwne melodie, bez tonów i bez słów,\nktóre niekiedy odzywają się w ludzkiej duszy niby echa lepszego świata. Rozmarzony,\nprzysłuchiwał się gorączkowemu tykotaniu stołowego zegara i biciu własnych pulsów i\ndziwił się, że te dwa tak szybkie zjawiska prawie wloką się w porównaniu z biegiem\njego myśli. </font></p>\n<font size=\"4\">\n\n<p>&quot;Jeżeli jest jakie niebo - mówił sobie - błogosławieni nie doznają wyższego\nszczęścia aniżeli ja w tej chwili.&quot; </font></p>\n<font size=\"4\">\n\n<p>Milczenie trwało już tak długo, że zaczęło być nieprzyzwoitym. Panna Izabela\nopamiętała się pierwsza. </font></p>\n<font size=\"4\">\n\n<p>- Pan miał - rzekła - nieporozumienie z panem Krzeszowskim.</font></p>\n<font size=\"4\">\n\n<p>- O wyścigi... - wtrącił pośpiesznie Wokulski. - Baron nie mógł mi darować, że\nkupiłem jego konia... </font></p>\n<font size=\"4\">\n\n<p>Chwilę patrzyła na niego z łagodnym uśmiechem. </font></p>\n<font size=\"4\">\n\n<p>- Potem miał pan pojedynek, który... bardzo nas zaniepokoił...-dodała ciszej. - A\npotem... baron przeprosił mnie - zakończyła szybko, spuszczając oczy. - W liście\nnapisanym z tego powodu do mnie baron mówi o panu z wielkim szacunkiem i przyjaźnią... </font></p>\n<font size=\"4\">\n\n<p>- Jestem bardzo... bardzo szczęśliwy.- bąkał Wokulski. </font></p>\n<font size=\"4\">\n\n<p>- Z czego, panie? </p>\n\n<p>- Że okoliczności złożyły się w taki sposób... Baron jest człowiekiem\ndystyngowanym... </font></p>\n<font size=\"4\">\n\n<p>Panna Izabela wyciągnęła rękę i zostawiwszy ją na chwilę w rozpalonej dłoni\nWokulskiego rzekła: </font></p>\n<font size=\"4\">\n\n<p>- Pomimo niewątpliwej dobroci barona ja jednak tylko panu dziękuję. Dziękuję...\nSą przysługi, których się nieprędko zapomina, i doprawdy... - tu zaczęła mówić\nwolniej i ciszej - doprawdy, ulżyłby pan memu sumieniu żądając czegoś, co by\nzrównoważyło pańską...uprzejmość... Wokulski puścił jej rękę i wyprostował\nsię na krześle. Był tak odurzony, że nie zwrócił uwagi na ten mały wyraz\n&quot;uprzejmość&quot;. </p>\n\n<p>- Dobrze - odparł. - Jeżeli pani każe, przyznam się nawet... do zasługi. Czy w\nzamian wolno mi zanieść prośbę do pani?... </font></p>\n<font size=\"4\">\n\n<p>- Tak. </p>\n\n<p>- A więc - mówił rozgorączkowany - proszę o jedno: ażebym mógł służyć pani,\no ile mi siły starczą. Zawsze i we wszystkim. </font></p>\n<font size=\"4\">\n\n<p>- Panie!... - przerwała z uśmiechem panna Izabela - ależ to jest podstęp. Ja chcę\nspłacić jeden dług, a pan chce mnie zmusić do zaciągania nowych. Czy to\nwłaściwe?... </font></p>\n<font size=\"4\">\n\n<p>- Co w tym niewłaściwego?... Alboż nie przyjmuje pani usług nawet od posłańców\npublicznych?... </font></p>\n<font size=\"4\">\n\n<p>- Ale im płaci się za to - odpowiedziała figlarnie patrząc mu w oczy. </font></p>\n<font size=\"4\">\n\n<p>- I ta tylko jest między mną i nimi różnica, że im płacić potrzeba, a mnie nie\nwypada. Nawet nie można. </font></p>\n<font size=\"4\">\n\n<p>Panna Izabela kręciła głową. </font></p>\n<font size=\"4\">\n\n<p>- To, o co proszę - mówił dalej Wokulski - nie przechodzi granicy najzwyklejszych\nstosunków ludzkich. Panie zawsze rozkazujecie - my zawsze spełniamy, oto wszystko.\nLudzie należący do tej co i pani sfery towarzyskiej wcale nie potrzebowaliby prosić o\npodobną łaskę; dla nich jest ona codziennym obowiązkiem, nawet prawem. Ja zaś\ndobijałem się, a dzisiaj błagam o nią, gdyż spełnianie zleceń pani byłoby dla mnie\npewnym rodzajem nobilitacji. Boże miłosierny! Jeżeli furmani i lokaje mogą nosić\nbarwy pani, z jakiej racji ja nie miałbym zasługiwać na ten zaszczyt? </p>\n\n<p>- Ach, o tym pan mówi?... Dawać panu mojej szarfy nie potrzebuję; pan sam wziął\nją gwałtem. A odbierać?... Już za późno, choćby ze względu na list barona. </font></p>\n<font size=\"4\">\n\n<p>Znowu podała mu rękę, którą Wokulski ze czcią ucałował. W obocznym pokoju\nrozległy się kroki i wszedł pan Tomasz wyspany, promieniejący. Jego piękna twarz\nmiała tak serdeczny wyraz, że Wokulski pomyślał : </font></p>\n<font size=\"4\">\n\n<p>&quot;Nędznikiem będę, jeżeli twoje trzydzieści tysięcy rubli, przyniosą ci\ndziesięciu tysięcy rocznie.&quot; Jeszcze z kwadrans posiedzieli we troje, rozmawiając\no niedawnej zabawie w Dolinie Szwajcarskiej na cel dobroczynny, o przybyciu Rossiego i o\nwyjeździe do Paryża. Nareszcie Wokulski z żalem opuścił miłe towarzystwo obiecując\nprzychodzić częściej i współcześnie z nimi jechać do Paryża. </font></p>\n<font size=\"4\">\n\n<p>- Zobaczy pan, jak tam będzie wesoło - rzekła panna Izabela na pożegnanie.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0015.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0017.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ SZESNATY:\n\"ONA\" - \"ON\" - I CI INNI\n \n\nTego dnia, kiedy Wokulski miał przyjść na obiad, panna Izabela wróciła od hrabiny\no piątej. Była trochę rozgniewana i bardzo rozmarzona, razem - prześliczna. \n\nSpotkało ją dziś szczęście i zawód. Wielki tragik włoski, Rossi, znany jej i\nciotce jeszcze z Paryża, przyjechał na występy do Warszawy. Natychmiast odwiedził\nhrabinę i troskliwie wypytywał się o pannę Izabelę. Miał być dziś drugi raz i\nhrabina specjalnie dla niego zaprosiła siostrzenicę. Tymczasem Rossi nie przyszedł;\nprzysłał tylko list, w którym przepraszał za zawód i usprawiedliwiał się\nniespodziewaną wizytą jakiejś wysoko położonej osoby. \n\nPrzed paroma laty, właśnie w Paryżu, Rossi był ideałem panny Izabeli; kochała\nsię w nim, i nawet nie kryła swych uczuć, o ile, rozumie się, było to możliwym dla\npanienki jej stanowiska. Znakomity artysta wiedział o tym, bywał co dzień w domu\nhrabiny, grał i deklamował wszystko, co mu kazała panna Izabela, a wyjeżdżając do\nAmeryki ofiarował jej włoski egzemplarz Romea i Julii z dedykacją: \"Mdła\nmucha więcej ma mocy, czci i szczęścia aniżeli Romeo...\" Wiadomość o przybyciu\nRossiego do Warszawy i o tym, że jej nie zapomniał, wzruszyła pannę Izabelę. Już o\npierwszej w południe była u ciotki. Co chwilę wstawała do okna, każdy turkot\nprzyspieszał bicie jej serca, za każdym uderzeniem dzwonka drgała; zapominała się w\nrozmowie, na twarz jej wystąpiły silne rumieńce... No - i Rossi nie przyszedł!... \n\nA tak dziś była piękną. Ubrała się umyślnie dla niego, w jedwabną sukienkę\nkremowej barwy (z daleka wyglądało to jak zmięte płótno), miała brylantowe kolczyki\n(nie większe od ziarn grochu) w uszach i pasową różę na ramieniu. I tyle. Ale niech\nżałuje Rossi, że jej nie widział! \n\nPo czterogodzinnym oczekiwaniu wróciła do domu oburzona. Mimo jednak gniewu wzięła\ndo rąk egzemplarz Romea i Julii i przeglądając go myślała : \n\n,,Gdyby też nagle wszedł tu Rossi?\"\n\nNawet byłoby lepiej tu niż u hrabiny. Bez świadków mógłby jej szepnąć jakieś\ngorętsze słówko; przekonałby się, że ona szanuje jego pamiątki, a nade wszystko -\nprzekonałby się (o czym tak głośno mówi duże lustro), że w tej sukni, z tą różą\ni na tym błękitnym fotelu wygląda jak bóstwo. \n\nPrzypomniała sobie, że na obiedzie ma być Wokulski, i mimo woli wzruszyła\nramionami. Galanteryjny kupiec po Rossim, którego podziwiał cały świat, wydał jej\nsię tak śmiesznym, że po prostu ogarnęła ją litość. Gdyby Wokulski w tej chwili\nznalazł się u jej nóg, ona może nawet wsunęłaby mu palce we włosy i bawiąc się\nnim jak wielkim psem czytałaby tę oto skargę Romea przed Laurentym: \n\n\"Niebo jest tu, gdzie mieszka Julia. Lada pies, kot, lada mysz marna żyje w\nniebie, może patrzeć na nią; tylko - Romeo nie może! Mdła mucha więcej ma mocy,\nwięcej czci i szczęścia aniżeli Romeo. Jej wolno dotykać drogiej ręki Julii i z\npłonących ust kraść nieśmiertelne zbawienie. Mucha ma tę wolność, ale Romeo nie\nma, bo on wygnany!... O księże, złe duchy wyją, gdy w piekle usłyszą ten wyraz;\nmaszże ty serce, ty, święty spowiednik i przyjaciel, drzeć ze mnie pasy tym strasznym\nsłowem - wygnanie...\"\n\nWestchnęła. - Kto wie, ile razy powtarza sobie te zdania wielki tułacz myśląc o\nniej?... I może nawet nie ma powiernika!... Wokulski mógłby być takim powiernikiem; on\nchyba wie, jak za nią można rozpaczać, bo on narażał dla niej życie. \n\nOdwróciwszy kilka kartek wstecz znowu czytała: \n\n\"Romeo! czemuż ty jesteś Romeo? Rzuć tę nazwę albo... przysięgnij być\nwiernym mojej miłości, a wtedy ja wyprę się rodu Kapuletów...Zresztą - tylko twoje\nnazwisko jest dla mnie nieprzyjazne, boś ty w istocie dla mnie nie Monteki... O, weź\ninną nazwę, bo czym jest nazwa?:.. To, co zwiemy różą, pod inną nazwą również by\npachniało: tak i Romeo, bez nazwy Romeo, przecieżby całą swą wartość zatrzymał.\nWięc, Romeo - rzuć twoją nazwę, a w zamian za to, co nawet nie jest cząstką ciebie,\nweź mnie... ach!... całą...\"\n\nJakież było dziwne między nimi podobieństwo: on - Rossi, aktor, a ona - panna\nŁęcka. Rzuć nazwisko, rzuć swój zawód... Tak, ale cóżby wtedy zostało... Zresztą\nnawet księżniczka krwi mogłaby wyjść za Rossiego i świat tylko podziwiałby jej\npoświęcenie... \n\nWyjść za Rossiego?... Dbać o jego garderobę teatralną, a może przyszywać mu\nguziki do nocnych koszul?... \nPanna Izabela wstrząsnęła się. Kochać go bez nadziei - to dosyć...Kochać i\nczasami porozmawiać z kim o tej tragicznej miłości... Możeby z panną Florentyną.\nNie, ona nie ma dosyć uczucia. Daleko lepiej nadawałby się do tego Wokulski. Patrzyłby\njej w oczy, cierpiałby za siebie i za nią, ona opowiadałaby mu bolejąc nad własnym i\nnad jego cierpieniem i w taki sposób bardzo przyjemnie upływałyby im godziny. Kupiec\ngalanteryjny w roli powiernika!... Można by zresztą zapomnieć o tym kupiectwie. \nW tej samej porze pan Tomasz zakręcając siwego wąsa spacerował po swym gabinecie i\nmyślał: \"Wokulski jest to człowiek ogromnie zręczny i energiczny! Gdybym miał\ntakiego plenipotenta (tu westchnął), nie pozbyłbym się majątku...No, już stało\nsię: za to dziś go mam... Z kamienicy zostanie mi czterdzieści, nie - pięćdziesiąt,\na może i sześćdziesiąt tysięcy rubli... Nie, nie przesadzajmy, niech pięćdziesiąt\ntysięcy, no - niechby tylko czterdzieści tysięcy... Dam mu to, on będzie mi płacił z\nosiem tysięcy rubli rocznie, resztę zaś (jeżeli interes pójdzie w jego rękach, jak\nsię spodziewam), resztę procentów - każę kapitalizować... Za pięć, sześć lat\nsuma podwoi się, a już za dziesięć - może wzrosnąć w czwórnasób... Bo to w\noperacjach handlowych pieniądze szalenie się mnożą... Ale co ja mówię!... Wokulski,\njeżeli jest naprawdę genialnym kupcem, powinien mieć i z pewnością ma sto za sto. A w\ntakim razie spojrzę mu w oczy i powiem bez ogródki: <<Dawaj ty innym, mój\ndobrodzieju, piętnaście albo dwadzieścia procent rocznie, ale nie mnie, który się na\ntym rozumiem.>> I on, naturalnie, zobaczywszy, z kim ma do czynienia, zmięknie od\nrazu i może nawet wykaże taki dochód, o jakim mi się nie śniło..\" Dzwonek w\nprzedpokoju uderzył dwa razy. Pan Tomasz cofnął się w głąb gabinetu i usiadłszy na\nfotelu wziął do rąk tom przygotowanej na ten cel ekonomii Supińskiego. Mikołaj\notworzył drzwi i za chwilę ukazał się Wokulski. \n\n- A... witam!... - zawołał pan Tomasz wyciągając do niego rękę. \n\nWokulski nisko ukłonił się przed białymi włosami człowieka, którego rad był\nnazywać swoim ojcem. \n- Siadajże, panie Stanisławie... Może papierosa?... Proszę cię... Cóż tam\nsłychać?... Czytam właśnie Supińskiego: tęga głowa!... Tak, narody nie umiejące\npracować i oszczędzać zniknąć muszą z powierzchni ziemi...Tylko oszczędność i\npraca!... Pomimo to nasi wspólnicy zaczynają grymasić, co?... \n- Niech robią, jak im wygodniej - odparł Wokulski. - Ja na nich nie zyskam ani\njednego rubla. \n\n- Ale ja nie opuszczę cię, panie Stanisławie - rzekł pan Tomasztonem przekonania. I\ndodał po chwili: - W tych dniach sprzedaję, to jest dopuszczam do sprzedaży mego domu.\nMiałem z nim duży kłopot: lokatorowie nie płacą, rządcy złodzieje, a wierzycieli\nhipotecznych musiałem zaspokajać z własnej kieszeni. Nie dziw się, że mnie to w\nkońcu znudziło... \n\n- Naturalnie - wtrącił Wokulski. \n\n- Mam nadzieję - ciągnął pan Tomasz - że zostanie mi z niego pięćdziesiąt, a\nchoćby czterdzieści tysięcy rubli... \n\n- Ile ma pan nadzieję wziąć za ten dom?\n- Sto, do stu dziesięciu tysięcy rubli... Cokolwiek jednakże dostanę, tobie oddam,\npanie Stanisławie. \n\nWokulski pochylił głowę na znak zgody i pomyślał, że jednak pan Tomasz za swoją\nkamienicę nie dostanie więcej nad dziewięćdziesiąt tysięcy rubli. Tyle bowiem miał\nw tej chwili do dyspozycji, a nie mógł zaciągać długów bez narażania swego kredytu.\n\n\n- Tobie oddam, panie Stanisławie - mówił pan Łęcki. - I właśnie chciałem\nzapytać się, czy przyjmiesz?... \n\n- Ależ rozumie się... \n\n- I jaki mi dasz procent? \n- Gwarantuję dwudziesty, a jeżeli interesa pójdą lepiej, to i wyższy - odparł\nWokulski dodając w duchu, że więcej nad piętnaście procent nie mógłby dać komu\ninnemu. \n\"Filut!... - pomyślał pan Tomasz. - Sam ma ze sto procentów, a mnie daje\ndwadzieścia...\" \n\nGłośno jednak rzekł: \n\n- Dobrze, kochany panie Stanisławie. Przyjmuję dwadzieścia procent, bylebyś mi\nmógł wypłacić z góry.\n- Będę płacił z góry... co pół roku - odpowiedział Wokulski lękając się,\nażeby pan Tomasz nie wydał pieniędzy zbyt prędko. \n\n- I na to zgoda - rzekł pan Tomasz tonem wielkiej serdeczności. - Wszystkie zaś\nzyski - dodał z lekkim akcentem - wszystkie zyski wyższe nad dwadzieścia procent,\nproszę cię, ażebyś nie dawał mi ich do ręki, choćbym... błagał, rozumiesz?... ale\nżebyś dołączał do kapitału. Niech rośnie, prawda?... \n- Panie proszą - rzekł w tej chwili Mikołaj ukazując się we drzwiach gabinetu. \n\nPan Tomasz uroczyście podniósł się z fotelu i ceremonialnym krokiem wprowadził\ngościa do salonu. \n\nPóźniej niejednokrotnie Wokulski usiłował zdać sobie sprawę z salonu i ze\nsposobu, w jaki tam wszedł; ale całości faktu nie mógł sobie przypomnieć.\nPamiętał, że przede drzwiami ukłonił się parę razy panu Tomaszowi, że potem\nowionęła go jakaś miła woń, skutkiem czego ukłonił się damie w kremowej sukni z\npąsową różą przy ramieniu, a potem - innej damie wysokiej i czarno ubranej, która\npatrzyła na niego z przestrachem. Przynajmniej tak mu się zdawało. \n\nDopiero po chwili spostrzegł, że damą w kremowej sukni była panna Izabela.\nSiedziała na fotelu, z nieporównanym wdziękiem pochylona w jego stronę, i łagodnie\npatrząc mu w oczy mówiła: \n\n- Ojciec mój, jako pański wspólnik, będzie musiał odbyć długą praktykę, zanim\npotrafi zadowolnić pana. W jego imieniu proszę o pobłażliwość. \nWyciągnęła rękę, której Wokulski ledwo śmiał dotknąć. \n- Pan Łęcki - odparł - jako wspólnik, potrzebuje mieć tylko zaufanego adwokata i\nbuchaltera, którzy co pewien czas skontrolują rachunki. Reszta należy do nas. \n\nZdawało mu się, że powiedział coś bardzo głupiego, i zarumienił się. \n\n- Pan musi mieć dużo zajęcia przy takim magazynie... - wtrąciła czarno ubrana\npanna Florentyna i przestraszyła się jeszcze mocniej. \n\n- Nie tak wiele. Do mnie należy dostarczanie funduszów obrotowych i zawiązywanie\nstosunków z nabywcami i odbiorcami. Rodzajem zaś towaru i oceną jego wartości zajmuje\nsię administracja sklepu. \n\n\n- Czy to można w każdym razie spuścić się na obcych - westchnęła\n  panna Florentyna.\n\n \n\n- Mam doskonałego plenipotenta, a zarazem przyjaciela, który lepiej prowadzi\ninteresa, niżbym ja to potrafił. \n\n- Szczęśliwy jesteś, panie Stanisławie... - pochwycił pan Łęcki. - Nie\nwyjeżdżasz w tym roku za granicę? \n\n- Chcę być w Paryżu na wystawie. \n\n- Zazdroszczę panu - odezwała się panna Izabela. - Od dwu miesięcy marzę tylko o\nwystawie paryskiej, ale papo jakoś nie okazuje skłonności do wyjazdu... \n\n- Nasz wyjazd całkowicie zależy od pana Wokulskiego - odpowiedział ojciec. - Radzę\nci więc jak najczęściej zapraszać go na obiad i podawać smaczny, ażeby miał dobry\nhumor. \n\n- Zaręczam, że ile razy będzie pan na nas łaskaw, sama zajrzę do kuchni. Czy\njednak dobre chęci wystarczą w tym wypadku... \n\n- Z wdzięcznością przyjmuję obietnicę - odparł Wokulski. - Nie wpłynie to jednak\nna termin wyjazdu państwa do Paryża, ponieważ zależy on tylko od ich woli. \n- Merci... - szepnęła panna Izabela. \n\nWokulski schylił głowę. \"Znam ja to <<merci>>! - pomyślał\n- płaci się za nie kulami...\"\n\n- Państwo pozwolą do stołu?... - wtrąciła panna Florentyna. Przeszli do jadalnego\npokoju, gdzie na środku stał okrągły stół nakryty na cztery osoby. Wokulski znalazł\nsię przy nim między panną Izabelą i jej ojcem, naprzeciw panny Florentyny. Już był\nzupełnie spokojny, tak spokojny, że aż go to przerażało. Opuścił go szał miłości\nnawet pytał sam siebie: czy ona jest kobietą, którą kochał?... Bo czy podobna kochać\nsię tak jak on i siedząc o krok od przyczyny swego obłędu czuć taką ciszę w duszy,\ntak niezmierną ciszę?... Myśl miał tak swobodną, że nie tylko dokładnie widział\nkażde drgnienie fizjognomii swoich współbiesiadników, ale jeszcze (co już było\nzabawne), patrząc na pannę Izabelę, robił sobie następujący rachunek:\n\n\"Suknia. Piętnaście łokci surowego jedwabiu po rublu - piętnaście rubli...\nKoronki z dziesięć rubli, a robota z piętnaście... Razem-czterdzieści rubli suknia,\nze sto pięćdziesiąt rubli kolczyki i dziesięć groszy róża...\"\n\nMikołaj zaczął podawać potrawy. Wokulski bez najmniejszego apetytu zjadł kilka\nłyżek chłodniku, zapił portweinem, potem spróbował polędwicy i zapił ją piwem.\nUśmiechnął się, sam nie wiedząc czemu, i w przystępie jakiejś żakowskiej radości\npostanowił robić błędy przy stole. Na początek skosztowawszy polędwicy położył\nnóż i widelec na podstawce obok talerza. Panna Florentyna aż drgnęła, a pan Tomasz z\nwielką werwą począł opowiadać o wieczorze w Tuileriach, podczas którego na żądanie\ncesarzowej Eugenii tańczył z jakąś marszałkową menueta. \n\nPodano sandacza, którego Wokulski zaatakował nożem i widelcem. Panna Florentyna o\nmało nie zemdlała, panna Izabela spojrzała na sąsiada z pobłażliwą litością, a\npan Tomasz... zaczął także jeść sandacza nożem i widelcem. \n\n\"Jacyście wy głupi!\" - pomyślał Wokulski czując, że budzi się w nim\ncoś niby pogarda dla tego towarzystwa. Na domiar odezwała się panna Izabela, zresztą\nbez cienia złośliwości: \n\n- Musi mnie papa kiedy nauczyć, jak się jada ryby nożem. \n\nWokulskiemu wydało się to wprost niesmaczne. \n\n\"Widzę, że odkocham się tu przed końcem obiadu...\" - rzekł do siebie. \n\n- Moja droga - odpowiedział pan Tomasz córce - niejadanie ryb nożem to doprawdy\nprzesąd... Wszak mam rację, panie Wokulski? \n\n- Przesąd?... nie powiem - rzekł Wokulski. - Jest to tylko przeniesienie zwyczaju z\nwarunków, gdzie on jest stosowny, do warunków, gdzie nim nie jest. \n\nPan Tomasz aż poruszył się na krześle.\n\n- Anglicy uważają to prawie za obrazę... - wydeklamowała panna Florentyna. \n\n- Anglicy mają ryby morskie, które można jadać samym widelcem; nasze zaś ryby\nościste może jedliby innym sposobem... \n\n- O, Anglicy nigdy nie łamią form - broniła się panna Florentyna. \n\n- Tak - mówił Wokulski - nie łamią form w warunkach zwykłych, ale w niezwykłych\nstosują się do prawidła: robić, jak wygodniej. Sam zresztą widywałem bardzo\ndystyngowanych lordów, którzy baraninę z ryżem jedli palcami, a rosół pili prosto z\ngarnka. \n\nLekcja była ostra. Pan Tomasz jednak przysłuchiwał się jej z zadowoleniem, a panna\nIzabela prawie z podziwem. Ten kupiec, który jadał baraninę z lordami i wygłaszał tak\nśmiało teorię posługiwania się nożem przy rybach, urósł w jej wyobraźni. Kto wie,\nczy teoria nie wydała się jej ważniejszą aniżeli pojedynek z Krzeszowskim. \n\n- Więc pan jest nieprzyjacielem etykiety? - spytała. \n\n- Nie. Nie chcę tylko być jej niewolnikiem. \n- Są jednak towarzystwa, w których ona przestrzega się zawsze. \n\n- Tego nie wiem. Ale widziałem najwyższe towarzystwa, w których o niej zapominano w\npewnych warunkach. \n\nPan Tomasz lekko schylił głowę; panna Florentyna zsiniała, panna Izabela patrzyła\nna Wokulskiego prawie życzliwie. Nawet więcej niż-prawie... Bywały mgnienia, w\nktórych marzyło się jej, że Wokulski jest jakimś Harun-al-Raszydem ucharakteryzowanym\nna kupca. W sercu jej budził się podziw, nawet - sympatia. Z pewnością ten człowiek\nmoże być jej powiernikiem; z nim będzie mogła rozmawiać o Rossim. \nPo lodach zupełnie zdetonowana panna Florentyna została w jadalni, a reszta\ntowarzystwa przeszła na kawę do gabinetu pana. Właśnie Wokulski skończył swoją\nfiliżankę, kiedy Mikołaj przyniósł panu Tomaszowi na tacy list mówiąc: \n\n- Czeka na odpowiedź, jaśnie panie. \n\n- Ach, od hrabiny... - rzekł pan Tomasz spojrzawszy na adres. -Pozwolicie państwo... \n\n- Jeżeli pan nie ma nic przeciw temu - przerwała panna Izabela uśmiechając się do\nWokulskiego - to przejdziemy do salonu, a ojciec tymczasem odpisze... \nWiedziała, że list ten napisał pan Tomasz sam do siebie; koniecznie bowiem\npotrzebował choć pół godziny przedrzemać się po obiedzie. \n\n- Nie obrazi się pan? - spytał pan Tomasz ściskając Wokulskiego za rękę. \n\nOpuścili z panną Izabelą gabinet i weszli do salonu. Ona z gracją jej tylko\nwłaściwą usiadła na fotelu wskazując mu drugi, zaledwie o parę kroków odległy. \n\nWokulskiemu, kiedy znalazł się z nią sam na sam, krew uderzyła do głowy.\nWzburzenie spotęgowało się, gdy spostrzegł, że panna Izabela patrzy na niego jakimś\ndziwnym wzrokiem, jakby go chciała przeniknąć do dna i przykuć do siebie. To już nie\nbyła ta panna Izabela z kwesty wielkotygodniowej ani nawet z wyścigów; to była osoba\nrozumna i czująca, która ma go o coś serio zapytać i chce mu coś szczerego\npowiedzieć. \nWokulski był tak ciekawy tego, co mu powie, i tak stracił wszelką władzę nad\nsobą, że chyba zabiłby człowieka, który by m w tej chwili przeszkodził. Patrzył na\npannę Izabelę w milczeniu i czekał. \n\nPanna Izabela była zakłopotana: dawno już nie doznała takiego zamętu uczuć jak w\ntej chwili. Przez myśl przebiegały jej zdania: \"kupił serwis\" -\n\"przegrywał umyślnie w karty do ojca\" - \"znieważył mnie\", a potem:\n\"kocha mnie\" - \"kupił konia wyścigowego\" - \"pojedynkował\nsię\" - \"jadał baraninę z lordami w najwyższych towarzystwach...\"\nPogarda, gniew, podziw, sympatia kolejno potrącały jej duszę jak krople gęsto\npadającego deszczu; na dnie zaś tej burzy nurtowała potrzeba zwierzenia się komuś ze\nswych kłopotów codziennych i ze swych rozmaitych powątpiewań, i ze swej tragicznej\nmiłości do wielkiego aktora. \n\n\"Tak, on może być... on będzie moim powiernikiem!...\" - myślała panna\nIzabela topiąc słodkie spojrzenie w zdumionych oczach Wokulskiego i lekko pochylając\nsię naprzód, jakby chciała go pocałować w czoło. Potem ogarniał ją bezprzyczynowy\nwstyd : cofała się na poręcz fotelu, rumieniła się i z wolna opuszczała długie\nrzęsy, jakby ją sen morzył. Patrząc na grę jej fizjognomii Wokulskiemu przypomniały\nsię cudowne falowania zorzy północnej i owe dziwne melodie, bez tonów i bez słów,\nktóre niekiedy odzywają się w ludzkiej duszy niby echa lepszego świata. Rozmarzony,\nprzysłuchiwał się gorączkowemu tykotaniu stołowego zegara i biciu własnych pulsów i\ndziwił się, że te dwa tak szybkie zjawiska prawie wloką się w porównaniu z biegiem\njego myśli. \n\n\"Jeżeli jest jakie niebo - mówił sobie - błogosławieni nie doznają wyższego\nszczęścia aniżeli ja w tej chwili.\" \n\nMilczenie trwało już tak długo, że zaczęło być nieprzyzwoitym. Panna Izabela\nopamiętała się pierwsza. \n\n- Pan miał - rzekła - nieporozumienie z panem Krzeszowskim.\n\n- O wyścigi... - wtrącił pośpiesznie Wokulski. - Baron nie mógł mi darować, że\nkupiłem jego konia... \n\nChwilę patrzyła na niego z łagodnym uśmiechem. \n\n- Potem miał pan pojedynek, który... bardzo nas zaniepokoił...-dodała ciszej. - A\npotem... baron przeprosił mnie - zakończyła szybko, spuszczając oczy. - W liście\nnapisanym z tego powodu do mnie baron mówi o panu z wielkim szacunkiem i przyjaźnią... \n\n- Jestem bardzo... bardzo szczęśliwy.- bąkał Wokulski. \n\n- Z czego, panie? \n- Że okoliczności złożyły się w taki sposób... Baron jest człowiekiem\ndystyngowanym... \n\nPanna Izabela wyciągnęła rękę i zostawiwszy ją na chwilę w rozpalonej dłoni\nWokulskiego rzekła: \n\n- Pomimo niewątpliwej dobroci barona ja jednak tylko panu dziękuję. Dziękuję...\nSą przysługi, których się nieprędko zapomina, i doprawdy... - tu zaczęła mówić\nwolniej i ciszej - doprawdy, ulżyłby pan memu sumieniu żądając czegoś, co by\nzrównoważyło pańską...uprzejmość... Wokulski puścił jej rękę i wyprostował\nsię na krześle. Był tak odurzony, że nie zwrócił uwagi na ten mały wyraz\n\"uprzejmość\". \n- Dobrze - odparł. - Jeżeli pani każe, przyznam się nawet... do zasługi. Czy w\nzamian wolno mi zanieść prośbę do pani?... \n\n- Tak. \n- A więc - mówił rozgorączkowany - proszę o jedno: ażebym mógł służyć pani,\no ile mi siły starczą. Zawsze i we wszystkim. \n\n- Panie!... - przerwała z uśmiechem panna Izabela - ależ to jest podstęp. Ja chcę\nspłacić jeden dług, a pan chce mnie zmusić do zaciągania nowych. Czy to\nwłaściwe?... \n\n- Co w tym niewłaściwego?... Alboż nie przyjmuje pani usług nawet od posłańców\npublicznych?... \n\n- Ale im płaci się za to - odpowiedziała figlarnie patrząc mu w oczy. \n\n- I ta tylko jest między mną i nimi różnica, że im płacić potrzeba, a mnie nie\nwypada. Nawet nie można. \n\nPanna Izabela kręciła głową. \n\n- To, o co proszę - mówił dalej Wokulski - nie przechodzi granicy najzwyklejszych\nstosunków ludzkich. Panie zawsze rozkazujecie - my zawsze spełniamy, oto wszystko.\nLudzie należący do tej co i pani sfery towarzyskiej wcale nie potrzebowaliby prosić o\npodobną łaskę; dla nich jest ona codziennym obowiązkiem, nawet prawem. Ja zaś\ndobijałem się, a dzisiaj błagam o nią, gdyż spełnianie zleceń pani byłoby dla mnie\npewnym rodzajem nobilitacji. Boże miłosierny! Jeżeli furmani i lokaje mogą nosić\nbarwy pani, z jakiej racji ja nie miałbym zasługiwać na ten zaszczyt? \n- Ach, o tym pan mówi?... Dawać panu mojej szarfy nie potrzebuję; pan sam wziął\nją gwałtem. A odbierać?... Już za późno, choćby ze względu na list barona. \n\nZnowu podała mu rękę, którą Wokulski ze czcią ucałował. W obocznym pokoju\nrozległy się kroki i wszedł pan Tomasz wyspany, promieniejący. Jego piękna twarz\nmiała tak serdeczny wyraz, że Wokulski pomyślał : \n\n\"Nędznikiem będę, jeżeli twoje trzydzieści tysięcy rubli, przyniosą ci\ndziesięciu tysięcy rocznie.\" Jeszcze z kwadrans posiedzieli we troje, rozmawiając\no niedawnej zabawie w Dolinie Szwajcarskiej na cel dobroczynny, o przybyciu Rossiego i o\nwyjeździe do Paryża. Nareszcie Wokulski z żalem opuścił miłe towarzystwo obiecując\nprzychodzić częściej i współcześnie z nimi jechać do Paryża. \n\n- Zobaczy pan, jak tam będzie wesoło - rzekła panna Izabela na pożegnanie.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}