{
    "url": "https://literat.ug.edu.pl/lalka/0014.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ CZTERNASTY:<br>\n<big><big>DZIEWICZE MARZENIA</big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">Od Wielkiejnocy panna Izabela często myślała o Wokulskim, a we\nwszystkich medytacjach uderzał ją niezwykły szczegół: człowiek ten przedstawiał\nsię coraz inaczej.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela miała dużo znajomości i niemały spryt do charakteryzowania ludzi.\nOtóż każdy z jej dotychczasowych znajomych posiadał tę własność, że można go\nbyło streścić w jednym zdaniu. Książę był to patriota, jego adwokat - bardzo\nzręczny, hrabia Liciński pozował na Anglika, jej ciotka była dumną, prezesową -\ndobrą, Ochocki - dziwakiem, a Krzeszowski - karciarzem. Słowem: człowiek - była to\njakaś zaleta albo wada, niekiedy zasługa, najczęściej tytuł lub majątek, który\nmiał głowę, ręce i nogi i ubierał się więcej albo mniej modnie.</font></p>\n<font size=\"4\">\n\n<p>Dopiero w Wokulskim poznała nie tylko nową osobistość, ale niespodziewane zjawisko.\nJego niepodobna było określić jednym wyrazem, a nawet stoma zdaniami. Nie był też do\nnikogo podobny, a jeżeli w ogóle można go było z czymś porównywać, to chyba z\njakąś okolicą, przez którą jedzie się cały dzień i gdzie spotyka się równiny i\ngóry, lasy i łąki, wody i pustynie, wsie i miasta. I gdzie jeszcze, spoza mgieł\nhoryzontu, wynurzają się jakieś niejasne widoki, już niepodobne do żadnej rzeczy\nznanej. Ogarniało ją zdumienie i pytała się: czy to jest gra podnieconej imaginacji,\nczy naprawdę istota nadludzka, a przynajmniej - poza salonowa?</font></p>\n<font size=\"4\">\n\n<p>Wtedy zaczęła sobie rejestrować doznane wrażenia.</font></p>\n<font size=\"4\">\n\n<p>Pierwszy raz - wcale go nie widziała, czuła tylko zbliżający się jakiś ogromny\ncień.</font></p>\n<font size=\"4\">\n\n<p>Był ktoś, który rzucił parę tysięcy rubli na dobroczynność i na ochronę jej\nciotki; potem ktoś grał z jej ojcem w karty w resursie i co dzień przegrywał; potem\nktoś, który wykupił weksle jej ojca (może to nie Wokulski?...), następnie jej serwis,\na następnie dostarczył różnych rzeczy do przyozdobienia grobu Pańskiego.</font></p>\n<font size=\"4\">\n\n<p>Ten ktoś był to zuchwały dorobkiewicz, który od roku ścigał ją spojrzeniami w\nteatrach i na koncertach. Był to cyniczny brutal, który dorobił się majątku na\npodejrzanych spekulacjach po to, ażeby kupić sobie reputację u ludzi, a ją, pannę\nIzabelę Łęcką, u jej ojca!...</font></p>\n<font size=\"4\">\n\n<p>Z tej epoki pamiętała tylko jego grubo ciosaną figurę, czerwone ręce i szorstkie\nobejście, które obok grzeczności innych kupców wydawało się nieznośnym, a na tle\nwachlarzy, sakwojażów, parasoli, lasek i tym podobnych galanteryj - po prostu śmieszne.\nBył to przebiegły i bezczelny kupczyk, który w swoim sklepie pozował na upadłego\nministra. Był wstrętny, nawet śmiertelnie nienawistny, gdyż poważył się udzielać\nim zasiłki w formie kupna serwisu albo przegranych w karty do ojca.</p>\n\n<p>Dziś jeszcze myśląc o tym, panna Izabela szarpała na sobie suknię. Niekiedy\nrzuciwszy się na szezlong biła pięściami sprężyny i szeptała:</font></p>\n<font size=\"4\">\n\n<p>- Nikczemnik!... nikczemnik!...</p>\n\n<p>Sam widok niedoli, w jaką staczał się jej dom, już napełniał ją rozpaczą. A\ncóż dopiero, gdy ktoś wdarł się za zasłonę jej najskrytszych tajemnic i śmiał\nopatrywać rany, które ukryłaby przed samym Bogiem. Wszystko mogłaby przebaczyć,\noprócz tego ciosu, jaki zadano jej dumie.</p>\n\n<p>Tu zaszła zmiana dekoracji. Wystąpił inny człowiek, który bez cienia dwuznacznej\nmyśli powiedział jej w oczy, że kupił serwis, żeby zrobić na nim interes. A zatem on\nczuł, że panny Izabeli Łęckiej wspierać nie wolno, i gdyby to nawet zrobił, nie\ntylko nie szukałby rozgłosu albo wdzięczności, ale nawet - nie śmiałby myśleć o\ntym.</p>\n\n<p>Ten sam człowiek wypędził ze sklepu Mraczewskiego, który poważył się złośliwie\no niej mówić. Na próżno wrogowie panny Izabeli, baron i baronowa Krzeszowscy,\nwstawiali się za tym młodzieńcem; na próżno odezwała się za nim hrabina ciotka,\nktóra rzadko dziękowała, a jeszcze rzadziej prosiła. Wokulski nie ustąpił... Lecz\njedno słówko jej, panny Izabeli, pokonało nieugiętego człowieka; nie tylko cofnął\nsię, ale nawet dał Mraczewskiemu lepszą posadę. Nie robi się takich ustępstw dla\nkobiety, której się nie czci.</font></p>\n<font size=\"4\">\n\n<p>Szkoda tylko, że prawie w tej samej chwili w jej czcicielu odezwał się pyszny\ndorobkiewicz, który na kwestyjną tacę rzucił rulon półimperiałów. Ach, jakież to\nbyło kupieckie!... I jak on nic nie rozumie po angielsku, nie ma wyobrażenia o języku,\nktóry jest modnym!...</font></p>\n<font size=\"4\">\n\n<p>Trzecia faza. Zobaczyła Wokulskiego w salonie ciotki w pierwszy dzień Wielkiejnocy i\nspostrzegła, że on o całą głowę przerasta towarzystwo. Najarystokratyczniejsi ludzie\nubiegali się o znajomość z nim, a on, ten brutalny parweniusz, odrzynał się od nich\njak ogień od dymu. Chodził niezręcznie, ale śmiało, jakby salon ten był jego\nniezaprzeczoną własnością i posępnie słuchał komplimentów, którymi go zasypywano.\nPotem wezwała go do siebie najczcigodniejsza z matron, prezesowa, i po kilku minutach\nrozmowy z nim rzewnie zapłakała... Czyżby ten z czerwonymi rękoma parweniusz?...</font></p>\n<font size=\"4\">\n\n<p>Teraz dopiero spostrzegła panna Izabela, że Wokulski ma twarz niepospolitą. Rysy\nwyraziste i stanowcze, włos jakby najeżony gniewem, mały wąs, ślad bródki, kształty\nposągowe, wejrzenie jasne i przejmujące... Gdyby ten człowiek zamiast sklepu posiadał\nduże dobra ziemskie - byłby bardzo przystojnym; gdyby urodził się księciem - byłby\nimponująco piękny. W każdym razie przypominał Trostiego, pułkownika strzelców, i -\nnaprawdę - posąg gladiatora zwycięzcy. </font></p>\n<font size=\"4\">\n\n<p>W tym czasie od panny Izabeli odsunęli się prawie wszyscy.</font></p>\n<font size=\"4\">\n\n<p>Wprawdzie starsi panowie jeszcze obsypywali ją grzecznościami z powodu piękności i\nelegancji, za to młodzi, szczególnie utytułowani lub majętni, traktowali ją chłodno\na krótko; gdy zaś, zmęczona samotnością i banalnymi frazesami, nieco żywiej\nodezwała się do którego, patrzył na nią z wyraźnym przestrachem jakby lękając\nsię, że ona chwyci go za szyję i natychmiast pociągnie do ołtarza.</font></p>\n\n<p><font size=\"4\">Świat salonów kochała panna Izabela na śmierć i życie, wyjść z\nniego mogła tylko do grobu, ale z każdym rokiem, a nawet miesiącem, mocniej gardziła\nludźmi; pojąć nie mogła, ażeby kobietę, tak jak ona piękną, dobrą i dobrze\nwychowaną, świat opuszczał dlatego tylko, że nie ma majątku!.,.</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż to za ludzie, Boże miłosierny!...&quot; - szeptała nieraz, patrząc\nspoza firanek na przejeżdżające powozy elegantów, którzy pod rozmaitymi pozorami\nodwracali głowę od jej okien, ażeby się nie kłaniać. Czyżby sądzili, że ona\nwygląda ich?...</font></p>\n<font size=\"4\">\n\n<p>A przecież istotnie ona do nich wyglądała!...</font></p>\n<font size=\"4\">\n\n<p>Wówczas gorące łzy napływały jej do oczu; gryzła z gniewu piękne usta i\nszarpiąc taśmy zasłaniała okna firankami.</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż to za ludzie!... Cóż to za ludzie!...&quot; - powtarzała, wstydząc się\njednak sama przed sobą rzucić na nich jakiś ostrzejszy epitet, gdyż należeli do\nświata. Nikczemnikiem, według jej wyobrażeń, można było nazwać tylko Wokulskiego.</p>\n\n<p>Na domiar szyderstwa losu z całej niegdyś falangi zostało jej tylko dwu wielbicieli.\nOchockim nie łudziła się: on więcej zajmował się jakąś latającą maszyną (co za\nobłęd!) aniżeli nią. Za to asystowali jej, zresztą nie narzucając się zbytecznie,\nmarszałek i baron. Marszałek nasuwał jej na myśl zabitego i oparzonego wieprza, jakie\nczasem spotykała w rzeźniczych furgonach na ulicy; baron znowu wydawał się jej\npodobnym do niewyprawionej skóry, których całe stosy można widywać na wozach. Obaj\nstanowili dziś ostatnie jej otoczenie, nawet skrzydła, jeżeli jak mówiono, była\nnaprawdę aniołem!... Okropna kombinacja dwu tych starców prześladowała pannę\nIzabelę dniem i nocą. Czasem zdawało się jej, że jest potępiona i że już za życia\nrozpoczęło się dla niej piekło.</font></p>\n<font size=\"4\">\n\n<p>W podobnych chwilach jak topielec, który zwraca oczy do światła na dalekim brzegu,\npanna Izabela myślała o Wokulskim. I w bezmiarze goryczy doznawała cienia ulgi\nwiedząc, że jednak szaleje za nią człowiek niepospolity, o którym dużo mówiono w\ntowarzystwie. Wtedy przychodzili jej na myśl sławni podróżnicy albo zbogaceni\nprzemysłowcy amerykańscy, którzy przez szereg lat ciężko pracowali w kopalniach, a\nktórych od czasu do czasu z daleka pokazywano jej na paryskich salonach.</font></p>\n<font size=\"4\">\n\n<p>&quot;Widzi pani tego - szczebiotała jakaś hrabianka, niedawno wypuszczona z\nklasztoru, pochylając wachlarz w pewnym kierunku - widzi pani tego pana, który wygląda,\nna woźnicę omnibusów... To podobno jakiś wielki człowiek, który coś odkrył, tylko\nnie wiem co: kopalnię złota czy też biegun północny... Nawet nie pamiętam, jak się\nnazywa, ale zapewnił mnie jeden margrabia z akademii, że ten pan mieszkał dziesięć\nlat pod biegunem, nie... mieszkał pod ziemią... Okropny człowiek!... Ja będąc na jego\nmiejscu umarłabym z samego strachu... A pani czy także by umarła?...</font></p>\n<font size=\"4\">\n\n<p>Gdyby Wokulski był takim podróżnikiem, a przynajmniej górnikiem, który zrobił\nmiliony, dziesięć lat mieszkając pod ziemią!... Ale on był tylko kupcem, w dodatku -\ngalanteryjnym!... Nie umiał nawet po angielsku, co chwilę odzywał się w nim\ndorobkiewicz, który w młodym wieku restauracyjnym gościom przynosił jedzenie z kuchni.\nTaki człowiek, co najwyżej, mógł by być dobrym doradcą, nawet nieocenionym\nprzyjacielem (w gabinecie, gdy nie ma gości). Nawet... mężem, boć spotykają ludzi\nstraszne nieszczęścia. Ale kochankiem... No, to byłoby po prostu śmieszne... W razie\npotrzeby najarystokratyczniejsze damy kąpią się w błotnych wannach; lecz bawić się w\nbłocie mógłby tylko szaleniec.</font></p>\n<font size=\"4\">\n\n<p>Czwarta faza. Panna Izabela kilka razy spotkała Wokulskiego w Łazienkach i nawet\nraczyła odpowiadać na jego ukłony. Między zielonymi drzewami i obok posągów\ngrubianin ten wydał jej się znowu innym aniżeli za kontuarem sklepu. Gdybyż on miał\ndobra ziemskie, z parkiem, pałacem, sadzawką?... Prawda, że dorobkiewicz, ale podobno\nszlachcic, synowiec oficera... Przy marszałku i baronie wygląda jak Apollo, arystokracja\ncoraz więcej mówi o nim, a ten wybuch łez prezesowej?...</font></p>\n<font size=\"4\">\n\n<p>Nadto prezesowa w oczywisty sposób popierała Wokulskiego u swojej przyjaciółki\nhrabiny i jej siostrzenicy, panny Izabeli. Parogodzinne spacery z ciotką po Łazienkach\nbyły tak nudne, a pogadanki o modach, ochronach i projektowanych w świecie\nmałżeństwach tak dokuczliwe, iż panna Izabela miała nawet trochę żalu do\nWokulskiego, że nie zbliża się do nich w czasie spaceru i choć z kwadrans nie\nporozmawia. Dla osoby z towarzystwa ciekawą jest rozmowa z tego rodzaju ludźmi, a pannie\nIzabeli chłopi na przykład wydawali się nawet zabawnymi swym odrębnym językiem i\nlogiką.</font></p>\n<font size=\"4\">\n\n<p>Chociaż kupiec galanteryjny, a do tego jeżdżący własnym powozem, nie musi być tak\nzabawny jak chłop...</font></p>\n<font size=\"4\">\n\n<p>Bądź co bądź panna Izabela nie doznała przykrej niespodzianki usłyszawszy pewnego\ndnia od prezesowej, że pojedzie z nią i z hrabiną do Łazienek i - że zatrzyma\nWokulskiego.</font></p>\n<font size=\"4\">\n\n<p>- Nudzimy się, niech więc nas bawi - mówiła staruszka.</font></p>\n<font size=\"4\">\n\n<p>Gdy zaś około pierwszej wjeżdżając do łazienkowskiego parku prezesowa ze\nznaczącym uśmiechem rzekła do panny Izabeli:</font></p>\n<font size=\"4\">\n\n<p>- Mam przeczucie, że go tu gdzieś spotkamy...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela lekko zarumieniła się i postanowiła wcale nie rozmawiać z Wokulskim,\na przynajmniej traktować go z góry, ażeby sobie nic nie wyobrażał. O miłości,\nnaturalnie, w owym &quot;wyobrażaniu sobie&quot; mowy być nie mogło. Panna Izabela\njednak nie życzyła sobie nawet poufałej życzliwości.</font></p>\n<font size=\"4\">\n\n<p>&quot;I ogień jest przyjemny, szczególnie w zimie - myślała - ale... w pewnym\noddaleniu.&quot;</font></p>\n<font size=\"4\">\n\n<p>Tymczasem Wokulskiego nie było w Łazienkach.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jak to, on nie czekał? - mówiła do siebie panna Izabela - chyba jest\nchory...&quot;</font></p>\n<font size=\"4\">\n\n<p>Nie sądziła, ażeby Wokulski miał jakiś pilniejszy interes na świecie aniżeli\nwidzenie się z nią; gdyby się zaś spóźnił, postanowiła nie tylko traktować go z\ngóry, ale nawet okazać mu niezadowolenie.</p>\n\n<p>&quot;Jeżeli punktualność - mówiła sobie dalej - jest grzecznością królów, to\njuż co najmniej powinna być obowiązkiem kupców!.. &quot;</font></p>\n<font size=\"4\">\n\n<p>Upłynęło pół godziny, godzina, dwie - należało wracać do domu, a Wokulski nie\nprzychodził ; nareszcie panie wsiadły do karety: hrabina zimna jak zwykle, prezesowa\nnieco roztargniona, a panna Izabela rozgniewana. Oburzenie nie zmniejszyło się, gdy\nwieczorem ojciec powiedział jej, że od południa był na sesji u księcia, gdzie\nWokulski przedstawił projekt olbrzymiej spółki handlowej i w zblazowanych magnatach\nobudził formalny zapał,</font></p>\n<font size=\"4\">\n\n<p>- Od dawna przeczuwałem - zakończył pan Łęcki - że przy pomocy tego człowieka\nuwolnię się od troskliwości mojej familii i znowu stanę, jak powinienem! </font></p>\n<font size=\"4\">\n\n<p>- Ale do spółki, ojcze, potrzeba pieniędzy - odparła panna Izabela lekko\nwzruszając ramionami.</font></p>\n<font size=\"4\">\n\n<p>- Dlatego też pozwalam sprzedać naszą kamienicę; wprawdzie długi pochłoną ze\nsześćdziesiąt tysięcy rubli, ale zawsze zostanie mi jeszcze - co najmniej -\nczterdzieści.</font></p>\n<font size=\"4\">\n\n<p>- Ciotka mówiła, że za kamienicę nikt nie da więcej nad sześćdziesiąt...</font></p>\n<font size=\"4\">\n\n<p>- Ach, ciotka!... - oburzył się pan Tomasz. - Ona zawsze mówi to, co mogłoby mnie\nzmartwić albo poniżyć. Sześćdziesiąt tysięcy daje Krzeszowska, która utopiłaby\nnas w łyżce wody... mieszczanka!... Ale rozumie się, ciotka jej potakuje, bo tu chodzi\no mój dom, o moje stanowisko...</font></p>\n<font size=\"4\">\n\n<p>Zarumienił się i zaczął sapać; lecz nie chcąc gniewać się przy córce,\npocałował ją w czoło i poszedł do swego gabinetu.</font></p>\n<font size=\"4\">\n\n<p>&quot;A może ojciec ma rację?... - myślała panna Izabela. - Może on naprawdę jest\npraktyczniejszy od wszystkich, którzy go tak surowo sądzą? Przecież ojciec pierwszy\npoznał się na tym... Wokulskim...</font></p>\n<font size=\"4\">\n\n<p>A jednak cóż za gbur z tego człowieka. Nie przyszedł do Łazienek, choć prezesowa\nz pewnością musiała go zaangażować. Zresztą może i lepiej: pięknie byśmy\nwyglądały, gdyby spotkał nas kto znajomy na spacerze z kupcem galanteryjnym!&quot;</font></p>\n<font size=\"4\">\n\n<p>Przez parę dni następnych panna Izabela słyszała tylko o Wokulskim. Salony\nrozbrzmiewały jego nazwiskiem. Marszałek przysięgał, że Wokulski musi pochodzić ze\nstarożytnego rodu, a baron, znawca męskiej piękności (po pół dnia spędzał przed\nlustrem), twierdził, że Wokulski jest - &quot;wcale... wcale...&quot; Hrabia Sanocki\nzakładał się, że jest to pierwszy rozumny człowiek w kraju - hrabia Liciński\ngłosił, że ten kupiec wzorował się na angielskich przemysłowcach, a książę -\ntylko zacierał ręce i uśmiechając się mówił: &quot;Aha?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Nawet Ochocki, odwiedziwszy któregoś dnia pannę Izabelę, opowiedział jej, że byli\nz Wokulskim na spacerze w Łazienkach.</font></p>\n<font size=\"4\">\n\n<p>- O czymżeście rozmawiali?... - zapytała zdziwiona. - Bo chyba nie o machinach\nlatających...</font></p>\n<font size=\"4\">\n\n<p>- Bah! - odmruknął zamyślony kuzynek. - Wokulski jest chyba jedynym człowiekiem w\nWarszawie, z którym można o tym mówić. To numer...</p>\n\n<p>&quot;Jedyny rozumny... jedyny kupiec... jedyny, który może dogadać się z\nOchockim?.. - myślała panna Izabela. - Czymże jest naprawdę ten człowiek?... Ach!\njuż wiem...&quot;</font></p>\n<font size=\"4\">\n\n<p>Zdawało jej się, że odgadła Wokulskiego. Jest to ambitny spekulant, który chcąc\nwedrzeć się do salonów pomyślał o ożenieniu się z nią, zubożałą panną\nznakomitego rodu. Nie w innym też celu skarbił sobie względy jej ojca, hrabiny ciotki i\ncałej arystokracji. Przekonawszy się jednak, że i bez niej wciśnie się między\nwielkich panów, nagle ostygnął w miłości i... nawet nie przyszedł do Łazienek!...</font></p>\n<font size=\"4\">\n\n<p>&quot;Winszuję mu - mówiła sobie. - Ma wszystkie zalety potrzebne do zrobienia\nkariery: niebrzydki, zdolny, energiczny, a nade wszystko bezczelny i nikczemny... Jak on\nśmiał udawać zakochanego we mnie i z jaką łatwością... Doprawdy, że ci parweniusze\nzdystansują nas nawet w obłudzie... Cóż to za nędznik!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Oburzona chciała zapowiedzieć Mikołajowi, ażeby nigdy nie wpuścił Wokulskiego za\npróg salonu... Najwyżej do gabinetu pana, gdyby do nich przyszedł z interesem. Lecz\nprzypomniawszy sobie, że Wokulski wcale nie zapraszał się do nich, zarumieniła się ze\nwstydu.</font></p>\n<font size=\"4\">\n\n<p>Wtem dowiedziała się od pani Meliton o nowym zatargu barona Krzeszowskiego z żoną i\no tym, że baronowa kupiła od niego klacz za osiemset rubli, ale - że pewnie ją\nzwróci, gdyż za kilka dni ma odbyć się wyścig, a baron porobił duże zakłady.</font></p>\n<font size=\"4\">\n\n<p>- Może nawet państwo baronowie pogodzą się przy tej okazji zauważyła pani\nMeliton.</font></p>\n<font size=\"4\">\n\n<p>- Ach, cóż bym dała za to, ażeby baron nie dostał klaczy i przegrał zakłady!.. -\nzawołała panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>W parę zaś dni dowiedziała się pod wielkim sekretem od panny Florentyny, że baron\nnie odzyska swojej klaczy, gdyż kupił ją Wokulski...</p>\n\n<p>Tajemnica była jeszcze tak zachowywaną, że kiedy panna Izabela poszła z wizytą do\nciotki, zastała hrabinę i prezesowę naradzające się nad pogodzeniem państwa\nKrzeszowskich za pomocą owej klaczy.</font></p>\n<font size=\"4\">\n\n<p>- Nic z tego nie będzie - wtrąciła ze śmiechem panna Izabela.- Baron nie dostanie\nswojej klaczy.</p>\n\n<p>- Może założysz się? - spytała chłodno hrabina.</font></p>\n<font size=\"4\">\n\n<p>- Owszem, jeżeli wygram od cioci tę bransoletę z szafirów...</font></p>\n<font size=\"4\">\n\n<p>Zakład stanął, dzięki czemu hrabina i panna Izabela były wysoce zainteresowane w\nwyścigach.</font></p>\n<font size=\"4\">\n\n<p>Przez chwilę panna Izabela lękała się: powiedziano jej, że baron daje Wokulskiemu\nczterysta rubli odstępnego i że hrabia Liciński podjął się między nimi\npośrednictwa. Nawet szeptano w salonie hrabiny, że Wokulski nie dla pieniędzy, ale dla\nhrabiego musi zgodzić się na ten układ. A wówczas panna Izabela pomyślała:</font></p>\n<font size=\"4\">\n\n<p>&quot;Zgodzi się, jeżeli jest chciwym parweniuszem, ale nie zgodzi się,\njeżeli...&quot;</font></p>\n<font size=\"4\">\n\n<p>Nie śmiała dokończyć frazesu. Wyręczył ją Wokulski. Nie sprzedał klaczy i sam\npuścił ją w szranki.</p>\n\n<p>&quot;On jednakże nie jest tak nikczemnym&quot; - rzekła do siebie.</font></p>\n<font size=\"4\">\n\n<p>I pod wpływem tej idei rozmawiała z Wokulskim na wyścigach bardzo łaskawie.</font></p>\n<font size=\"4\">\n\n<p>Jednakże nawet za ten drobny objaw życzliwości panna Izabela robiła sobie w duchu\nwymówki:</font></p>\n<font size=\"4\">\n\n<p>&quot;Po co on ma wiedzieć, że nas interesuje jego wyścig?.., Nie więcej od innych.\nA po co ja mu powiedziałam, że &lt;&lt;musi wygrać...&gt;&gt;? Albo co znaczyła jego\nodpowiedź: &lt;&lt;wygram, jeżeli pani zechce...&gt;&gt;? On już zapomina, kim jest.\nAle mniejsza, jeżeli za parę grzecznych słówek Krzeszowski rozchoruje się ze\nzłości.&quot;</font></p>\n<font size=\"4\">\n\n<p>Krzeszowskiego nienawidziła panna Izabela. Kiedyś umizgał się do niej, a\nodtrącony, mścił się. Wiedziała, że nazywał ją za oczy - starzejącą się panną,\nktóra wyjdzie za swego lokaja. Tego było dosyć, ażeby pamiętać mu całe życie. Lecz\nbaron, nie poprzestając na nieszczęsnym frazesie, nawet wobec niej zachowywał się\ncynicznie, drwiąc z jej starych wielbicieli i robiąc aluzje do ich majątkowej ruiny.\nŻe zaś i panna Izabela od niechcenia przypominała mu jego żonę, mieszczankę, z\nktórą połączył się dla pieniędzy, a nic od niej nie mógł wydobyć, więc toczyła\nsię między nimi walka ostra, czasami nawet przykra.</font></p>\n<font size=\"4\">\n\n<p>Dzień wyścigów był dla panny Izabeli triumfem, dla barona - klęską i wstydem.\nWprawdzie przyjechał na plac i udawał bardzo wesołego, ale w sercu kipiał mu gniew.\nGdy zaś jeszcze zobaczył, że Wokulski nagrodę i cenę konia złożył na ręce panny\nIzabeli, stracił władzę nad sobą i przybiegłszy do powozu zrobił skandal.</font></p>\n<font size=\"4\">\n\n<p>Dla panny Izabeli impertynenckie spojrzenia barona i otwarte nazwanie Wokulskiego jej\nwielbicielem były strasznym ciosem. Zabiłaby barona, gdyby to uchodziło dobrze\nwychowanym kobietom. Cierpienie jej było tym dokuczliwsze, że hrabina słuchała jego\nwybuchu spokojnie, prezesowa z zakłopotaniem, a ojciec nie odzywał się nawet, od dawna\nuważając Krzeszowskiego za wariata, którego należy nie drażnić, ale traktować\npobłażliwie.</font></p>\n<font size=\"4\">\n\n<p>W takiej chwili (kiedy już zaczęto spoglądać na nich z innych powozów) przyszedł\npannie Izabeli na pomoc Wokulski. I nie tylko przerwał baronowi tok jego niezadowoleń,\nale wyzwał go na pojedynek. O tym żadne z nich nie wątpiło; prezesowa wprost zlękła\nsię o swego faworyta, a hrabina zrobiła uwagę, że Wokulski nie mógł postąpić\ninaczej, ponieważ baron zbliżając się do powozu potrącił go i nie przeprosił.</font></p>\n<font size=\"4\">\n\n<p>- Więc sami powiedzcie - mówiła wzruszonym głosem prezesowa - czy godzi się\npojedynkować o taką drobnostkę? Wszyscy przecież wiemy, że Krzeszowski jest\nroztargniony i półgłówek... Najlepszy dowód w tym, co nam nagadał...</font></p>\n<font size=\"4\">\n\n<p>- To prawda - odezwał się pan Tomasz - ależ Wokulski nie ma obowiązku wiedzieć o\ntym, a upomnieć się musiał.</font></p>\n<font size=\"4\">\n\n<p>- Pogodzą się! - wtrąciła niedbale hrabina i kazała jechać do domu.</p>\n\n<p>Wtedy to panna Izabela dopuściła się najgorszego wykroczenia przeciw swoim pojęciom\ni... w znaczący sposób ścisnęła Wokulskiego za rękę.</font></p>\n<font size=\"4\">\n\n<p>Już dojeżdżając do rogatek, nie mogła sobie tego darować.</p>\n\n<p>&quot;Jak można było zrobić coś podobnego?... Co sobie taki człowiek\npomyśli?...&quot; - mówiła w duchu. Ale wnet ocknęło się w niej uczucie\nsprawiedliwości i musiała przyznać, że t e n człowiek nie jest byle jakim.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ażeby zrobić mi przyjemność (bo z pewnością nie miał innych powodów),\npodstawił baronowi nogę kupując konia... Całą wygraną (stanowczy dowód\nbezinteresowności) złożył na ochronę, i to na moje ręce (baron widział to). A nade\nwszystko, jakby odgadując moje myśli, wyzwał go na pojedynek... No, dzisiejsze\npojedynki kończą się zwykle szampanem; ale zawsze baron przekona się, że jeszcze nie\njestem tak starą... Nie, w tym Wokulskim jest coś... Szkoda tylko, że jest\ngalanteryjnym kupcem. Przyjemnie byłoby mieć takiego wielbiciela, gdyby... gdyby\nzajmował inne stanowisko w świecie.&quot;</font></p>\n<font size=\"4\">\n\n<p>Wróciwszy do domu, panna Izabela opowiedziała pannie Florentynie o wyścigowych\nprzygodach, a w godzinę - już nie myślała o nich. Gdy zaś ojciec późno w nocy\ndoniósł jej, że Krzeszowski wybrał na sekundanta hrabiego Licińskiego, który\nbezwarunkowo żąda, ażeby Wokulski został przeproszony przez barona, panna Izabela\nzrobiła pogardliwy grymas ustami.</p>\n\n<p>&quot;Szczęśliwy człowiek! - myślała. - Mnie obrażają, a jego będą\nprzepraszać. Ja, gdyby ktoś przy mnie obraził ukochaną, nie pozwoliłabym się\nprzeprosić. On, naturalnie, zgodzi się...&quot;</font></p>\n<font size=\"4\">\n\n<p>Gdy już położyła się do łóżka i zaczęła usypiać, nagle przyszła jej nowa\nmyśl:</font></p>\n<font size=\"4\">\n\n<p>&quot;A jeżeli Wokulski nie zechce przeprosin?... Przecież ten sam hrabia Liciński\nukładał się z nim o klacz i nic nie wskórał!... Ach, Boże, co też mi się snuje po\ngłowie&quot; - odpowiedziała sobie wzruszając ramionami i zasnęła.</font></p>\n<font size=\"4\">\n\n<p>Na drugi dzień do południa ojciec, ona i panna Florentyna byli pewni, że Wokulski\npogodzi się z baronem i że nawet inaczej nie wypada mu postąpić. Dopiero po południu\npan Tomasz wyszedł na miasto i wrócił na obiad bardzo zakłopotany.</font></p>\n<font size=\"4\">\n\n<p>- Cóż to, ojcze? - spytała go panna Izabela, uderzona wyrazem jego twarzy.</p>\n\n<p>- Fatalna historia! - odparł pan Tomasz rzucając się na skórzany fotel. - Wokulski\nodrzucił przeproszenie, a jego sekundanci postawili ostre warunki.</font></p>\n<font size=\"4\">\n\n<p>- I kiedyż to?... - spytała ciszej.</font></p>\n<font size=\"4\">\n\n<p>- Jutro przed dziewiątą - odpowiedział pan Tomasz i otarł pot z czoła. - Fatalna\nhistoria - ciągnął dalej. - Między naszymi wspólnikami popłoch, bo Krzeszowski\nstrzela doskonale... Gdyby zaś ten człowiek zginął, wszystkie moje rachuby na nic.\nStraciłbym w nim prawą rękę... jedynego możliwego wykonawcę moich planów... Jemu\njednemu powierzyłbym kapitały i jestem pewny, że miałbym co najmniej osiem tysięcy\nrubli rocznie... Los prześladuje mnie nie na żarty!...</font></p>\n<font size=\"4\">\n\n<p>Zły humor pana domu źle oddziałał na innych; obiadu nikt nie jadł. Po obiedzie pan\nTomasz zamknął się w gabinecie i chodził wielkimi krokami, co było dowodem\nniezwykłego wzruszenia.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela także poszła do swego gabinetu i jak zwykle w chwilach zdenerwowania\npołożyła się na szezlongu. Opanowały ją posępne myśli.</font></p>\n<font size=\"4\">\n\n<p>&quot;Krótko trwał mój triumf - mówiła sobie. - Krzeszowski naprawdę dobrze\nstrzela... Jeżeli zabije jedynego człowieka, który dziś ujmuje się za mną, to co?\nPojedynek jest istotnie barbarzyńskim zabytkiem. Bo Wokulski (biorąc go ze strony\nmoralnej) więcej jest wart od Krzeszowskiego, a jednak... może zginąć!... Ostatni\nczłowiek, w którym pokładał nadzieję mój ojciec.&quot;</font></p>\n<font size=\"4\">\n\n<p>Tu odezwała się w pannie Izabeli rodowa pycha.</font></p>\n<font size=\"4\">\n\n<p>&quot;No - mój ojciec nie potrzebuje przecież łaski Wokulskiego; powierzyłby mu\nswój kapitał, otoczyłby go protekcją, a on płaciłby mu procenta; w każdym razie\nszkoda go...&quot;</font></p>\n<font size=\"4\">\n\n<p>Przyszedł jej na myśl stary rządca ich niegdyś majątku, który służył u nich\ntrzydzieści lat i którego bardzo lubiła, bardzo mu ufała; może Wokulski obojgu im\nzastąpiłby nieboszczyka, a jej rozsądnego powiernika i - zginie!...</font></p>\n<font size=\"4\">\n\n<p>Jakiś czas leżała z zamkniętymi oczyma nie myśląc o niczym; potem przyszły jej\ndo głowy niesłychanie dziwne kombinacje.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co za szczególny traf! - mówiła w sobie. - Jutro walczyć będą z jej powodu\ndwaj ludzie, którzy ją śmiertelnie obrazili: Krzeszowski złośliwymi drwinami,\nWokulski - ofiarami, jakie ośmielił się ponosić dla niej. Ona mu już prawie\nprzebaczyła i kupno serwisu, i owe weksle, i owe przegrane w karty do ojca, z ktorych\nprzez parę tygodni utrzymywał się cały dom... (Nie, jeszcze mu nie przebaczyła i nie\nprzebaczy nigdy!...) Ale choćby nawet, to jednak - za jej obrazę ujęła się\nsprawiedliwość boska... I kto jutro zginie?... Może obaj. W każdym razie ten, który\npoważył się pannie Izabeli Łęckiej ofiarować pomoc pieniężną. Człowiek taki, jak\nkochanek Kleopatry, żyć nie może...&quot;</font></p>\n<font size=\"4\">\n\n<p>Tak myślała zanosząc się od płaczu; żal jej było oddanego sługi, a może\npowiernika; ale korzyła się przed wyrokami Opatrzności, która nie przebacza obrazy\nwyrządzonej pannie Łęckiej.</font></p>\n<font size=\"4\">\n\n<p>Gdyby Wokulski mógł w tej chwili zajrzeć w jej duszę, uciekłby z przestrachem i\nuleczyłby się ze swego obłędu.</font></p>\n<font size=\"4\">\n\n<p>Swoją drogą panna Izabela nie spała przez całą noc. Ciągle stał jej przed oczyma\nobraz jakiegoś francuskiego malarza przedstawiający pojedynek. Pod grupą zielonych\ndrzew dwaj czarno ubrani mężczyźni mierzyli do siebie z pistoletów.</font></p>\n<font size=\"4\">\n\n<p>Potem (czego już nie było na obrazie) jeden z nich padł uderzony kulą w głowę.\nBył to Wokulski. Panna Izabela nawet nie poszła na jego pogrzeb nie chcąc zdradzić\nsię ze wzruszeniem. Ale w nocy parę razy płakała. Żal jej było tego nadzwyczajnego\nparweniusza, tego wiernego niewolnika, który swoje zbrodnie względem niej odpokutował\nśmiercią dla niej.</font></p>\n<font size=\"4\">\n\n<p>Zasnęła dopiero o siódmej rano i spała jak drewno do południa. Przed samą\ndwunastą obudziło ją nerwowe pukanie do drzwi sypialni.</font></p>\n<font size=\"4\">\n\n<p>- Kto tam?</p>\n\n<p>- Ja - odpowiedział jej ojciec radosnym głosem. - Wokulski nietknięty, baron raniony\nw twarz!</font></p>\n<font size=\"4\">\n\n<p>- Czy tak?...</p>\n\n<p>Miała migrenę, więc została w łóżku do czwartej po południu. Była kontenta,\nże baron został ranny, a zdziwiona, że opłakany przez nią Wokulski nie zginął.</font></p>\n<font size=\"4\">\n\n<p>Wstawszy tak późno panna Izabela wyszła przed obiadem na krótki spacer w Aleje.</font></p>\n<font size=\"4\">\n\n<p>Widok pogodnego nieba, pięknych drzew, przelatujących ptaków i wesołych ludzi\nzatarł ślady jej nocnych przywidzeń; gdy zaś jeszcze z kilku przejeżdżających\npowozów spostrzeżono ją i powitano, w sercu jej ocknęło się zadowolenie.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jednakże Pan Bóg jest łaskawy - myślała - gdy ocalił człowieka, który\nmoże się nam przydać. Ojciec tak liczy na niego, a i ja nabieram ufności. O ileż\nmniej w życiu doznałabym zawodów mając rozumnego i energicznego przyjaciela.&quot;</font></p>\n<font size=\"4\">\n\n<p>Słówko &quot;przyjaciel&quot; nie podobało się jej. Przyjacielem panny Izabeli\nmógłby być człowiek co najmniej posiadający majątek ziemski. Ale kupiec galanteryjny\nkwalifikował się tylko na doradcę i wykonawcę.</font></p>\n<font size=\"4\">\n\n<p>Po powrocie do domu zaraz poznała, że jej ojciec jest w wybornym humorze.</font></p>\n<font size=\"4\">\n\n<p>- Wiesz - mówił - byłem z powinszowaniem u Wokulskiego. To dzielny człowiek,\nistotny dżentelmen! Już ani myśli o pojedynku i nawet zdaje się żałować barona. Nic\nnie pomoże, szlachecka krew musi się odezwać, bez względu na kondycję...</font></p>\n<font size=\"4\">\n\n<p>A potem odprowadziwszy córkę do gabinetu i rzuciwszy parę razy okiem w zwierciadło\ndodał:</font></p>\n<font size=\"4\">\n\n<p>- No i powiedz sama, czy można nie ufać w opiekę boską? Śmierć tego człowieka\nbyłaby dla mnie ciężkim ciosem - i - został uratowany! Muszę z nim zawiązać\nbliższe stosunki, a wtedy zobaczymy, kto wyjdzie lepiej: czy książę na swoim wielkim\nadwokacie, czy ja na moim Wokulskim. Jak sądzisz?</font></p>\n<font size=\"4\">\n\n<p>- To samo myślałam przed chwilą - odpowiedziała panna Izabela uderzona zgodnością\nprzeczuć jej własnych i ojca - papuś koniecznie powinien mieć przy sobie zdolnego i\nzaufanego człowieka.</font></p>\n<font size=\"4\">\n\n<p>- Który w dodatku sam garnie się do mnie - dodał pan Tomasz.- Bystry człowiek! on\nto pojmuje, że więcej zrobi i lepszą zyska reputację pomagając dźwigać się dawnemu\nrodowi, aniżeli gdyby sam wyrywał się naprzód. Bardzo rozumny człowiek - powtórzył\npan Tomasz. - Choć chwilowo zdobył sobie księcia i całą arystokrację, mnie jednak\nokazuje najwięcej przywiązania. I nie będzie tego żałował, gdy odzyskam\nstanowisko...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela patrzyła na cacka ustawione na biurku i myślała, że jednak ojciec\nłudzi się trochę, sądząc, iż Wokulski garnie się do niego. Nie prostowała jednak\nomyłki, a na odwrót, przyznawała w duchu, że należy trochę więcej zbliżyć się z\ntym kupcem i przebaczyć mu jego stanowisko społeczne. Adwokat... kupiec... to prawie na\njedno wychodzi: jeżeli zaś adwokat może być poufałym księcia, dlaczegóż by...\nkupiec (ach, jakie to niesmaczne!) nie mógł zostać powiernikiem domu Łęckich?</font></p>\n<font size=\"4\">\n\n<p>Obiad, wieczór i kilka dni następnych zeszły pannie Izabeli bardzo przyjemnie.\nZastanowiła ją jedna okoliczność, że w ciągu tak krótkiego czasu odwiedziło ich\nwięcej osób aniżeli dawniej w ciągu miesiąca. Bywały godziny, że w pustym niegdyś\nsalonie teraz rozlegał się gwar śmiechów i rozmów, aż wypoczęte meble dziwiły się\nnatłokowi, a w kuchni szeptano, że pan Łęcki musiał odebrać jakieś wielkie\npieniądze. Nawet damy, które jeszcze na wyścigach nie mogły poznać panny Izabeli,\nprzyszły teraz do niej z wizytami; młodzi zaś panowie, aczkolwiek nie przychodziłi,\npoznawali ją na ulicy i kłaniali się z szacunkiem.</font></p>\n<font size=\"4\">\n\n<p>I pan Tomasz miewał teraz gości. Odwiedził go hrabia Sanocki zaklinając, ażeby\nWokulski przestał już bawić się wyścigami i pojedynkami, a zajął się spółką.\nBył hrabia Liciński i opowiadał dziwy o dżentelmenerii Wokulskiego. Lecz nade wszystko\nprzyjeżdżał tu parę razy książę z prośbą do pana Tomasza, ażeby Wokulski bez\nwzględu na zajście z baronem nie zniechęcał się do arystokracji i pamiętał o\nnieszczęśliwym kraju.</font></p>\n<font size=\"4\">\n\n<p>- I niech mu też kuzyn - zakończył książę - wyperswaduje pojedynki. To\nniepotrzebne; to dobre dla ludzi młodych, ale nie dla poważnych i zasłużonych\nobywateli...</font></p>\n<font size=\"4\">\n\n<p>Pan Tomasz był zachwycony, szczególnie gdy pomyślał, że wszystkie te owacje\nspotykają go w przeddzień sprzedaży domu; rok temu bliskość podobnego wypadku\nodstraszała ludzi...</font></p>\n<font size=\"4\">\n\n<p>&quot;Zaczynam odzyskiwać należne mi stanowisko&quot; - szepnął pan Tomasz i nagle\nobejrzał się. Zdawało mu się, że za nim stoi Wokulski. Więc dla uspokojenia się\npowtórzył parę razy:</font></p>\n<font size=\"4\">\n\n<p>&quot;Wynagrodzę go... wynagrodzę... może być pewnym mego poparcia&quot;</p>\n\n<p>Trzeciego dnia po pojedynku Wokulskiego pannie Izabeli przyniesiono kosztowne pudełko\ni list, który ją wstrząsnął. Poznała pismo barona.</font></p>\n<font size=\"4\">\n\n<p>&quot;Kochana kuzyneczko! Jeżeli przebaczysz mi moje nieszczęsne ożenienie, ja w\nzamian daruję ci moją małżonkę, która już mnie samemu dokuczyła. Jako zaś\nmaterialny symbol zawartego między nami pokoju na zawsze, posyłam ci ząb, który mi\nwystrzelił W-ny Wokulski, zdaje mi się - za to, co ośmieliłem się powiedzieć ci na\nwyścigach. Upewniam cię, kochana kuzynko, że jest to ten sam ząb, którym cię\ndotychczas gryzłem i już gryźć nigdy nie będę. Możesz go wyrzucić na ulicę, lecz\npudełeczko racz zachować na pamiątkę. Przyjmij ten drobiazg od człowieka dziś\ntrochę chorego i wierzaj - nie najgorszego, a będę miał nadzieję, że kiedyś\nzapomnisz mi moich niedorzecznych złośliwości. Kochający cię i pełen głębokiego\nszacunku kuzyn Krzeszowski.</font></p>\n<font size=\"4\">\n\n<p>P. S. Jeżeli mego zęba nie wyrzucisz za okno, przyszlij mi go na powrót, abym mógł\nofiarować go mojej niezapomnianej małżonce. Będzie miała martwić się czym przez\nkilka dni, co podobno biedaczce jest zalecone przez doktorów. Ten zaś pan Wokulski jest\nbardzo miłym i dystyngowanym człowiekiem i wyznaję, że serdecznie go polubiłem, choć\nmi taką zrobił krzywdę.&quot;</font></p>\n<font size=\"4\">\n\n<p>W kosztownym pudełku znajdował się istotnie ząb owinięty w bibułkę.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela po krótkim namyśle odpisała bardzo życzliwy list baronowi\noświadczając, że już nie gniewa się i że przyjmuje pudełeczko, a ząb z należytą\nczcią odsyła jego właścicielowi.</font></p>\n<font size=\"4\">\n\n<p>Tu już nie można było wątpić, że tylko dzięki Wokulskiemu baron pojednał się z\nnią i prosił o przebaczenie. Panna Izabela nieledwie roztkliwiła się swoim triumfem, a\ndla Wokulskiego uczuła jakby wdzięczność. Zamknęła się w swoim gabinecie i\npoczęła marzyć.</p>\n\n<p>Marzyła, że Wokulski sprzedał swój sklep, a kupił dobra ziemskie, lecz pozostał\nnaczelnikiem spółki handlowej przynoszącej ogromne zyski. Cała arystokracja\nprzyjmowała go u siebie, ona zaś, panna Izabela, zrobiła go swoim powiernikiem. On\npodźwignął ich majątek i podniósł go do dawnej świetności; on spełniał wszystkie\njej zlecenia; on narażał się, ile razy była tego potrzeba. On wreszcie wyszukał jej\nmęża, odpowiedniego znakomitości domu Łęckich.</font></p>\n<font size=\"4\">\n\n<p>Wszystko to robił, ponieważ kochał ją miłością idealną, więcej niż własne\nżycie. I czuł się zupełnie szczęśliwym, jeżeli uśmiechnęła się do niego,\nżyczliwiej spojrzała albo po jakiejś wyjątkowej zasłudze serdecznie uścisnęła go\nza rękę. Gdy zaś Pan Bóg dał jej dzieci, on wyszukiwał im bony i nauczycieli,\npowiększał ich majątek, a nareszcie, gdy ona zmarła (w tym miejscu łzy zakręciły\nsię w pięknych oczach panny Izabeli), on zastrzelił się na jej grobie... Nie, przez\ndelikatność, którą ona w nim rozwinęła, zastrzelił się o kilka grobów dalej.</font></p>\n<font size=\"4\">\n\n<p>Wejście ojca przerwało ciąg jej fantazji.</font></p>\n<font size=\"4\">\n\n<p>- Podobno pisał do ciebie Krzeszowski? - zapytał ciekawie pan Tomasz.</font></p>\n<font size=\"4\">\n\n<p>Córka wskazała mu list leżący na biurku i złote pudełko. Pan Tomasz kręcił\ngłową Czytając list, a nareszcie rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Zawsze wariat, chociaż dobry chłopak. Ale... Wokulski oddał ci rzeczywistą\nprzysługę: zwyciężyłaś śmiertelnego wroga.</font></p>\n<font size=\"4\">\n\n<p>- Myślę, ojcze, że należałoby tego pana zaprosić kiedy na obiad... Chciałabym go\npoznać bliżej.</font></p>\n<font size=\"4\">\n\n<p>- Właśnie od kilku dni miałem cię o to samo prosić!... - odpowiedział uradowany\npan Tomasz - niepodobna trzymać się na zbyt etykietalnej stopie z człowiekiem tak\nużytecznym.</font></p>\n<font size=\"4\">\n\n<p>- Naturalnie - wtrąciła panna Izabela - przecież nawet wierną służbę dopuszczamy\ndo niejakiej poufałości. Uwielbiam twój rozum i takt, Belu!... - zawołał pan Tomasz i\nzachwycony, pocałował ją naprzód w rękę, potem w czoło.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0013.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0015.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ CZTERNASTY:\nDZIEWICZE MARZENIA\n \nOd Wielkiejnocy panna Izabela często myślała o Wokulskim, a we\nwszystkich medytacjach uderzał ją niezwykły szczegół: człowiek ten przedstawiał\nsię coraz inaczej.\n\nPanna Izabela miała dużo znajomości i niemały spryt do charakteryzowania ludzi.\nOtóż każdy z jej dotychczasowych znajomych posiadał tę własność, że można go\nbyło streścić w jednym zdaniu. Książę był to patriota, jego adwokat - bardzo\nzręczny, hrabia Liciński pozował na Anglika, jej ciotka była dumną, prezesową -\ndobrą, Ochocki - dziwakiem, a Krzeszowski - karciarzem. Słowem: człowiek - była to\njakaś zaleta albo wada, niekiedy zasługa, najczęściej tytuł lub majątek, który\nmiał głowę, ręce i nogi i ubierał się więcej albo mniej modnie.\n\nDopiero w Wokulskim poznała nie tylko nową osobistość, ale niespodziewane zjawisko.\nJego niepodobna było określić jednym wyrazem, a nawet stoma zdaniami. Nie był też do\nnikogo podobny, a jeżeli w ogóle można go było z czymś porównywać, to chyba z\njakąś okolicą, przez którą jedzie się cały dzień i gdzie spotyka się równiny i\ngóry, lasy i łąki, wody i pustynie, wsie i miasta. I gdzie jeszcze, spoza mgieł\nhoryzontu, wynurzają się jakieś niejasne widoki, już niepodobne do żadnej rzeczy\nznanej. Ogarniało ją zdumienie i pytała się: czy to jest gra podnieconej imaginacji,\nczy naprawdę istota nadludzka, a przynajmniej - poza salonowa?\n\nWtedy zaczęła sobie rejestrować doznane wrażenia.\n\nPierwszy raz - wcale go nie widziała, czuła tylko zbliżający się jakiś ogromny\ncień.\n\nBył ktoś, który rzucił parę tysięcy rubli na dobroczynność i na ochronę jej\nciotki; potem ktoś grał z jej ojcem w karty w resursie i co dzień przegrywał; potem\nktoś, który wykupił weksle jej ojca (może to nie Wokulski?...), następnie jej serwis,\na następnie dostarczył różnych rzeczy do przyozdobienia grobu Pańskiego.\n\nTen ktoś był to zuchwały dorobkiewicz, który od roku ścigał ją spojrzeniami w\nteatrach i na koncertach. Był to cyniczny brutal, który dorobił się majątku na\npodejrzanych spekulacjach po to, ażeby kupić sobie reputację u ludzi, a ją, pannę\nIzabelę Łęcką, u jej ojca!...\n\nZ tej epoki pamiętała tylko jego grubo ciosaną figurę, czerwone ręce i szorstkie\nobejście, które obok grzeczności innych kupców wydawało się nieznośnym, a na tle\nwachlarzy, sakwojażów, parasoli, lasek i tym podobnych galanteryj - po prostu śmieszne.\nBył to przebiegły i bezczelny kupczyk, który w swoim sklepie pozował na upadłego\nministra. Był wstrętny, nawet śmiertelnie nienawistny, gdyż poważył się udzielać\nim zasiłki w formie kupna serwisu albo przegranych w karty do ojca.\nDziś jeszcze myśląc o tym, panna Izabela szarpała na sobie suknię. Niekiedy\nrzuciwszy się na szezlong biła pięściami sprężyny i szeptała:\n\n- Nikczemnik!... nikczemnik!...\nSam widok niedoli, w jaką staczał się jej dom, już napełniał ją rozpaczą. A\ncóż dopiero, gdy ktoś wdarł się za zasłonę jej najskrytszych tajemnic i śmiał\nopatrywać rany, które ukryłaby przed samym Bogiem. Wszystko mogłaby przebaczyć,\noprócz tego ciosu, jaki zadano jej dumie.\nTu zaszła zmiana dekoracji. Wystąpił inny człowiek, który bez cienia dwuznacznej\nmyśli powiedział jej w oczy, że kupił serwis, żeby zrobić na nim interes. A zatem on\nczuł, że panny Izabeli Łęckiej wspierać nie wolno, i gdyby to nawet zrobił, nie\ntylko nie szukałby rozgłosu albo wdzięczności, ale nawet - nie śmiałby myśleć o\ntym.\nTen sam człowiek wypędził ze sklepu Mraczewskiego, który poważył się złośliwie\no niej mówić. Na próżno wrogowie panny Izabeli, baron i baronowa Krzeszowscy,\nwstawiali się za tym młodzieńcem; na próżno odezwała się za nim hrabina ciotka,\nktóra rzadko dziękowała, a jeszcze rzadziej prosiła. Wokulski nie ustąpił... Lecz\njedno słówko jej, panny Izabeli, pokonało nieugiętego człowieka; nie tylko cofnął\nsię, ale nawet dał Mraczewskiemu lepszą posadę. Nie robi się takich ustępstw dla\nkobiety, której się nie czci.\n\nSzkoda tylko, że prawie w tej samej chwili w jej czcicielu odezwał się pyszny\ndorobkiewicz, który na kwestyjną tacę rzucił rulon półimperiałów. Ach, jakież to\nbyło kupieckie!... I jak on nic nie rozumie po angielsku, nie ma wyobrażenia o języku,\nktóry jest modnym!...\n\nTrzecia faza. Zobaczyła Wokulskiego w salonie ciotki w pierwszy dzień Wielkiejnocy i\nspostrzegła, że on o całą głowę przerasta towarzystwo. Najarystokratyczniejsi ludzie\nubiegali się o znajomość z nim, a on, ten brutalny parweniusz, odrzynał się od nich\njak ogień od dymu. Chodził niezręcznie, ale śmiało, jakby salon ten był jego\nniezaprzeczoną własnością i posępnie słuchał komplimentów, którymi go zasypywano.\nPotem wezwała go do siebie najczcigodniejsza z matron, prezesowa, i po kilku minutach\nrozmowy z nim rzewnie zapłakała... Czyżby ten z czerwonymi rękoma parweniusz?...\n\nTeraz dopiero spostrzegła panna Izabela, że Wokulski ma twarz niepospolitą. Rysy\nwyraziste i stanowcze, włos jakby najeżony gniewem, mały wąs, ślad bródki, kształty\nposągowe, wejrzenie jasne i przejmujące... Gdyby ten człowiek zamiast sklepu posiadał\nduże dobra ziemskie - byłby bardzo przystojnym; gdyby urodził się księciem - byłby\nimponująco piękny. W każdym razie przypominał Trostiego, pułkownika strzelców, i -\nnaprawdę - posąg gladiatora zwycięzcy. \n\nW tym czasie od panny Izabeli odsunęli się prawie wszyscy.\n\nWprawdzie starsi panowie jeszcze obsypywali ją grzecznościami z powodu piękności i\nelegancji, za to młodzi, szczególnie utytułowani lub majętni, traktowali ją chłodno\na krótko; gdy zaś, zmęczona samotnością i banalnymi frazesami, nieco żywiej\nodezwała się do którego, patrzył na nią z wyraźnym przestrachem jakby lękając\nsię, że ona chwyci go za szyję i natychmiast pociągnie do ołtarza.\nŚwiat salonów kochała panna Izabela na śmierć i życie, wyjść z\nniego mogła tylko do grobu, ale z każdym rokiem, a nawet miesiącem, mocniej gardziła\nludźmi; pojąć nie mogła, ażeby kobietę, tak jak ona piękną, dobrą i dobrze\nwychowaną, świat opuszczał dlatego tylko, że nie ma majątku!.,.\n\n\"Cóż to za ludzie, Boże miłosierny!...\" - szeptała nieraz, patrząc\nspoza firanek na przejeżdżające powozy elegantów, którzy pod rozmaitymi pozorami\nodwracali głowę od jej okien, ażeby się nie kłaniać. Czyżby sądzili, że ona\nwygląda ich?...\n\nA przecież istotnie ona do nich wyglądała!...\n\nWówczas gorące łzy napływały jej do oczu; gryzła z gniewu piękne usta i\nszarpiąc taśmy zasłaniała okna firankami.\n\n\"Cóż to za ludzie!... Cóż to za ludzie!...\" - powtarzała, wstydząc się\njednak sama przed sobą rzucić na nich jakiś ostrzejszy epitet, gdyż należeli do\nświata. Nikczemnikiem, według jej wyobrażeń, można było nazwać tylko Wokulskiego.\nNa domiar szyderstwa losu z całej niegdyś falangi zostało jej tylko dwu wielbicieli.\nOchockim nie łudziła się: on więcej zajmował się jakąś latającą maszyną (co za\nobłęd!) aniżeli nią. Za to asystowali jej, zresztą nie narzucając się zbytecznie,\nmarszałek i baron. Marszałek nasuwał jej na myśl zabitego i oparzonego wieprza, jakie\nczasem spotykała w rzeźniczych furgonach na ulicy; baron znowu wydawał się jej\npodobnym do niewyprawionej skóry, których całe stosy można widywać na wozach. Obaj\nstanowili dziś ostatnie jej otoczenie, nawet skrzydła, jeżeli jak mówiono, była\nnaprawdę aniołem!... Okropna kombinacja dwu tych starców prześladowała pannę\nIzabelę dniem i nocą. Czasem zdawało się jej, że jest potępiona i że już za życia\nrozpoczęło się dla niej piekło.\n\nW podobnych chwilach jak topielec, który zwraca oczy do światła na dalekim brzegu,\npanna Izabela myślała o Wokulskim. I w bezmiarze goryczy doznawała cienia ulgi\nwiedząc, że jednak szaleje za nią człowiek niepospolity, o którym dużo mówiono w\ntowarzystwie. Wtedy przychodzili jej na myśl sławni podróżnicy albo zbogaceni\nprzemysłowcy amerykańscy, którzy przez szereg lat ciężko pracowali w kopalniach, a\nktórych od czasu do czasu z daleka pokazywano jej na paryskich salonach.\n\n\"Widzi pani tego - szczebiotała jakaś hrabianka, niedawno wypuszczona z\nklasztoru, pochylając wachlarz w pewnym kierunku - widzi pani tego pana, który wygląda,\nna woźnicę omnibusów... To podobno jakiś wielki człowiek, który coś odkrył, tylko\nnie wiem co: kopalnię złota czy też biegun północny... Nawet nie pamiętam, jak się\nnazywa, ale zapewnił mnie jeden margrabia z akademii, że ten pan mieszkał dziesięć\nlat pod biegunem, nie... mieszkał pod ziemią... Okropny człowiek!... Ja będąc na jego\nmiejscu umarłabym z samego strachu... A pani czy także by umarła?...\n\nGdyby Wokulski był takim podróżnikiem, a przynajmniej górnikiem, który zrobił\nmiliony, dziesięć lat mieszkając pod ziemią!... Ale on był tylko kupcem, w dodatku -\ngalanteryjnym!... Nie umiał nawet po angielsku, co chwilę odzywał się w nim\ndorobkiewicz, który w młodym wieku restauracyjnym gościom przynosił jedzenie z kuchni.\nTaki człowiek, co najwyżej, mógł by być dobrym doradcą, nawet nieocenionym\nprzyjacielem (w gabinecie, gdy nie ma gości). Nawet... mężem, boć spotykają ludzi\nstraszne nieszczęścia. Ale kochankiem... No, to byłoby po prostu śmieszne... W razie\npotrzeby najarystokratyczniejsze damy kąpią się w błotnych wannach; lecz bawić się w\nbłocie mógłby tylko szaleniec.\n\nCzwarta faza. Panna Izabela kilka razy spotkała Wokulskiego w Łazienkach i nawet\nraczyła odpowiadać na jego ukłony. Między zielonymi drzewami i obok posągów\ngrubianin ten wydał jej się znowu innym aniżeli za kontuarem sklepu. Gdybyż on miał\ndobra ziemskie, z parkiem, pałacem, sadzawką?... Prawda, że dorobkiewicz, ale podobno\nszlachcic, synowiec oficera... Przy marszałku i baronie wygląda jak Apollo, arystokracja\ncoraz więcej mówi o nim, a ten wybuch łez prezesowej?...\n\nNadto prezesowa w oczywisty sposób popierała Wokulskiego u swojej przyjaciółki\nhrabiny i jej siostrzenicy, panny Izabeli. Parogodzinne spacery z ciotką po Łazienkach\nbyły tak nudne, a pogadanki o modach, ochronach i projektowanych w świecie\nmałżeństwach tak dokuczliwe, iż panna Izabela miała nawet trochę żalu do\nWokulskiego, że nie zbliża się do nich w czasie spaceru i choć z kwadrans nie\nporozmawia. Dla osoby z towarzystwa ciekawą jest rozmowa z tego rodzaju ludźmi, a pannie\nIzabeli chłopi na przykład wydawali się nawet zabawnymi swym odrębnym językiem i\nlogiką.\n\nChociaż kupiec galanteryjny, a do tego jeżdżący własnym powozem, nie musi być tak\nzabawny jak chłop...\n\nBądź co bądź panna Izabela nie doznała przykrej niespodzianki usłyszawszy pewnego\ndnia od prezesowej, że pojedzie z nią i z hrabiną do Łazienek i - że zatrzyma\nWokulskiego.\n\n- Nudzimy się, niech więc nas bawi - mówiła staruszka.\n\nGdy zaś około pierwszej wjeżdżając do łazienkowskiego parku prezesowa ze\nznaczącym uśmiechem rzekła do panny Izabeli:\n\n- Mam przeczucie, że go tu gdzieś spotkamy...\n\nPanna Izabela lekko zarumieniła się i postanowiła wcale nie rozmawiać z Wokulskim,\na przynajmniej traktować go z góry, ażeby sobie nic nie wyobrażał. O miłości,\nnaturalnie, w owym \"wyobrażaniu sobie\" mowy być nie mogło. Panna Izabela\njednak nie życzyła sobie nawet poufałej życzliwości.\n\n\"I ogień jest przyjemny, szczególnie w zimie - myślała - ale... w pewnym\noddaleniu.\"\n\nTymczasem Wokulskiego nie było w Łazienkach.\n\n\"Jak to, on nie czekał? - mówiła do siebie panna Izabela - chyba jest\nchory...\"\n\nNie sądziła, ażeby Wokulski miał jakiś pilniejszy interes na świecie aniżeli\nwidzenie się z nią; gdyby się zaś spóźnił, postanowiła nie tylko traktować go z\ngóry, ale nawet okazać mu niezadowolenie.\n\"Jeżeli punktualność - mówiła sobie dalej - jest grzecznością królów, to\njuż co najmniej powinna być obowiązkiem kupców!.. \"\n\nUpłynęło pół godziny, godzina, dwie - należało wracać do domu, a Wokulski nie\nprzychodził ; nareszcie panie wsiadły do karety: hrabina zimna jak zwykle, prezesowa\nnieco roztargniona, a panna Izabela rozgniewana. Oburzenie nie zmniejszyło się, gdy\nwieczorem ojciec powiedział jej, że od południa był na sesji u księcia, gdzie\nWokulski przedstawił projekt olbrzymiej spółki handlowej i w zblazowanych magnatach\nobudził formalny zapał,\n\n- Od dawna przeczuwałem - zakończył pan Łęcki - że przy pomocy tego człowieka\nuwolnię się od troskliwości mojej familii i znowu stanę, jak powinienem! \n\n- Ale do spółki, ojcze, potrzeba pieniędzy - odparła panna Izabela lekko\nwzruszając ramionami.\n\n- Dlatego też pozwalam sprzedać naszą kamienicę; wprawdzie długi pochłoną ze\nsześćdziesiąt tysięcy rubli, ale zawsze zostanie mi jeszcze - co najmniej -\nczterdzieści.\n\n- Ciotka mówiła, że za kamienicę nikt nie da więcej nad sześćdziesiąt...\n\n- Ach, ciotka!... - oburzył się pan Tomasz. - Ona zawsze mówi to, co mogłoby mnie\nzmartwić albo poniżyć. Sześćdziesiąt tysięcy daje Krzeszowska, która utopiłaby\nnas w łyżce wody... mieszczanka!... Ale rozumie się, ciotka jej potakuje, bo tu chodzi\no mój dom, o moje stanowisko...\n\nZarumienił się i zaczął sapać; lecz nie chcąc gniewać się przy córce,\npocałował ją w czoło i poszedł do swego gabinetu.\n\n\"A może ojciec ma rację?... - myślała panna Izabela. - Może on naprawdę jest\npraktyczniejszy od wszystkich, którzy go tak surowo sądzą? Przecież ojciec pierwszy\npoznał się na tym... Wokulskim...\n\nA jednak cóż za gbur z tego człowieka. Nie przyszedł do Łazienek, choć prezesowa\nz pewnością musiała go zaangażować. Zresztą może i lepiej: pięknie byśmy\nwyglądały, gdyby spotkał nas kto znajomy na spacerze z kupcem galanteryjnym!\"\n\nPrzez parę dni następnych panna Izabela słyszała tylko o Wokulskim. Salony\nrozbrzmiewały jego nazwiskiem. Marszałek przysięgał, że Wokulski musi pochodzić ze\nstarożytnego rodu, a baron, znawca męskiej piękności (po pół dnia spędzał przed\nlustrem), twierdził, że Wokulski jest - \"wcale... wcale...\" Hrabia Sanocki\nzakładał się, że jest to pierwszy rozumny człowiek w kraju - hrabia Liciński\ngłosił, że ten kupiec wzorował się na angielskich przemysłowcach, a książę -\ntylko zacierał ręce i uśmiechając się mówił: \"Aha?...\"\n\nNawet Ochocki, odwiedziwszy któregoś dnia pannę Izabelę, opowiedział jej, że byli\nz Wokulskim na spacerze w Łazienkach.\n\n- O czymżeście rozmawiali?... - zapytała zdziwiona. - Bo chyba nie o machinach\nlatających...\n\n- Bah! - odmruknął zamyślony kuzynek. - Wokulski jest chyba jedynym człowiekiem w\nWarszawie, z którym można o tym mówić. To numer...\n\"Jedyny rozumny... jedyny kupiec... jedyny, który może dogadać się z\nOchockim?.. - myślała panna Izabela. - Czymże jest naprawdę ten człowiek?... Ach!\njuż wiem...\"\n\nZdawało jej się, że odgadła Wokulskiego. Jest to ambitny spekulant, który chcąc\nwedrzeć się do salonów pomyślał o ożenieniu się z nią, zubożałą panną\nznakomitego rodu. Nie w innym też celu skarbił sobie względy jej ojca, hrabiny ciotki i\ncałej arystokracji. Przekonawszy się jednak, że i bez niej wciśnie się między\nwielkich panów, nagle ostygnął w miłości i... nawet nie przyszedł do Łazienek!...\n\n\"Winszuję mu - mówiła sobie. - Ma wszystkie zalety potrzebne do zrobienia\nkariery: niebrzydki, zdolny, energiczny, a nade wszystko bezczelny i nikczemny... Jak on\nśmiał udawać zakochanego we mnie i z jaką łatwością... Doprawdy, że ci parweniusze\nzdystansują nas nawet w obłudzie... Cóż to za nędznik!...\"\n\nOburzona chciała zapowiedzieć Mikołajowi, ażeby nigdy nie wpuścił Wokulskiego za\npróg salonu... Najwyżej do gabinetu pana, gdyby do nich przyszedł z interesem. Lecz\nprzypomniawszy sobie, że Wokulski wcale nie zapraszał się do nich, zarumieniła się ze\nwstydu.\n\nWtem dowiedziała się od pani Meliton o nowym zatargu barona Krzeszowskiego z żoną i\no tym, że baronowa kupiła od niego klacz za osiemset rubli, ale - że pewnie ją\nzwróci, gdyż za kilka dni ma odbyć się wyścig, a baron porobił duże zakłady.\n\n- Może nawet państwo baronowie pogodzą się przy tej okazji zauważyła pani\nMeliton.\n\n- Ach, cóż bym dała za to, ażeby baron nie dostał klaczy i przegrał zakłady!.. -\nzawołała panna Izabela.\n\nW parę zaś dni dowiedziała się pod wielkim sekretem od panny Florentyny, że baron\nnie odzyska swojej klaczy, gdyż kupił ją Wokulski...\nTajemnica była jeszcze tak zachowywaną, że kiedy panna Izabela poszła z wizytą do\nciotki, zastała hrabinę i prezesowę naradzające się nad pogodzeniem państwa\nKrzeszowskich za pomocą owej klaczy.\n\n- Nic z tego nie będzie - wtrąciła ze śmiechem panna Izabela.- Baron nie dostanie\nswojej klaczy.\n- Może założysz się? - spytała chłodno hrabina.\n\n- Owszem, jeżeli wygram od cioci tę bransoletę z szafirów...\n\nZakład stanął, dzięki czemu hrabina i panna Izabela były wysoce zainteresowane w\nwyścigach.\n\nPrzez chwilę panna Izabela lękała się: powiedziano jej, że baron daje Wokulskiemu\nczterysta rubli odstępnego i że hrabia Liciński podjął się między nimi\npośrednictwa. Nawet szeptano w salonie hrabiny, że Wokulski nie dla pieniędzy, ale dla\nhrabiego musi zgodzić się na ten układ. A wówczas panna Izabela pomyślała:\n\n\"Zgodzi się, jeżeli jest chciwym parweniuszem, ale nie zgodzi się,\njeżeli...\"\n\nNie śmiała dokończyć frazesu. Wyręczył ją Wokulski. Nie sprzedał klaczy i sam\npuścił ją w szranki.\n\"On jednakże nie jest tak nikczemnym\" - rzekła do siebie.\n\nI pod wpływem tej idei rozmawiała z Wokulskim na wyścigach bardzo łaskawie.\n\nJednakże nawet za ten drobny objaw życzliwości panna Izabela robiła sobie w duchu\nwymówki:\n\n\"Po co on ma wiedzieć, że nas interesuje jego wyścig?.., Nie więcej od innych.\nA po co ja mu powiedziałam, że <<musi wygrać...>>? Albo co znaczyła jego\nodpowiedź: <<wygram, jeżeli pani zechce...>>? On już zapomina, kim jest.\nAle mniejsza, jeżeli za parę grzecznych słówek Krzeszowski rozchoruje się ze\nzłości.\"\n\nKrzeszowskiego nienawidziła panna Izabela. Kiedyś umizgał się do niej, a\nodtrącony, mścił się. Wiedziała, że nazywał ją za oczy - starzejącą się panną,\nktóra wyjdzie za swego lokaja. Tego było dosyć, ażeby pamiętać mu całe życie. Lecz\nbaron, nie poprzestając na nieszczęsnym frazesie, nawet wobec niej zachowywał się\ncynicznie, drwiąc z jej starych wielbicieli i robiąc aluzje do ich majątkowej ruiny.\nŻe zaś i panna Izabela od niechcenia przypominała mu jego żonę, mieszczankę, z\nktórą połączył się dla pieniędzy, a nic od niej nie mógł wydobyć, więc toczyła\nsię między nimi walka ostra, czasami nawet przykra.\n\nDzień wyścigów był dla panny Izabeli triumfem, dla barona - klęską i wstydem.\nWprawdzie przyjechał na plac i udawał bardzo wesołego, ale w sercu kipiał mu gniew.\nGdy zaś jeszcze zobaczył, że Wokulski nagrodę i cenę konia złożył na ręce panny\nIzabeli, stracił władzę nad sobą i przybiegłszy do powozu zrobił skandal.\n\nDla panny Izabeli impertynenckie spojrzenia barona i otwarte nazwanie Wokulskiego jej\nwielbicielem były strasznym ciosem. Zabiłaby barona, gdyby to uchodziło dobrze\nwychowanym kobietom. Cierpienie jej było tym dokuczliwsze, że hrabina słuchała jego\nwybuchu spokojnie, prezesowa z zakłopotaniem, a ojciec nie odzywał się nawet, od dawna\nuważając Krzeszowskiego za wariata, którego należy nie drażnić, ale traktować\npobłażliwie.\n\nW takiej chwili (kiedy już zaczęto spoglądać na nich z innych powozów) przyszedł\npannie Izabeli na pomoc Wokulski. I nie tylko przerwał baronowi tok jego niezadowoleń,\nale wyzwał go na pojedynek. O tym żadne z nich nie wątpiło; prezesowa wprost zlękła\nsię o swego faworyta, a hrabina zrobiła uwagę, że Wokulski nie mógł postąpić\ninaczej, ponieważ baron zbliżając się do powozu potrącił go i nie przeprosił.\n\n- Więc sami powiedzcie - mówiła wzruszonym głosem prezesowa - czy godzi się\npojedynkować o taką drobnostkę? Wszyscy przecież wiemy, że Krzeszowski jest\nroztargniony i półgłówek... Najlepszy dowód w tym, co nam nagadał...\n\n- To prawda - odezwał się pan Tomasz - ależ Wokulski nie ma obowiązku wiedzieć o\ntym, a upomnieć się musiał.\n\n- Pogodzą się! - wtrąciła niedbale hrabina i kazała jechać do domu.\nWtedy to panna Izabela dopuściła się najgorszego wykroczenia przeciw swoim pojęciom\ni... w znaczący sposób ścisnęła Wokulskiego za rękę.\n\nJuż dojeżdżając do rogatek, nie mogła sobie tego darować.\n\"Jak można było zrobić coś podobnego?... Co sobie taki człowiek\npomyśli?...\" - mówiła w duchu. Ale wnet ocknęło się w niej uczucie\nsprawiedliwości i musiała przyznać, że t e n człowiek nie jest byle jakim.\n\n\"Ażeby zrobić mi przyjemność (bo z pewnością nie miał innych powodów),\npodstawił baronowi nogę kupując konia... Całą wygraną (stanowczy dowód\nbezinteresowności) złożył na ochronę, i to na moje ręce (baron widział to). A nade\nwszystko, jakby odgadując moje myśli, wyzwał go na pojedynek... No, dzisiejsze\npojedynki kończą się zwykle szampanem; ale zawsze baron przekona się, że jeszcze nie\njestem tak starą... Nie, w tym Wokulskim jest coś... Szkoda tylko, że jest\ngalanteryjnym kupcem. Przyjemnie byłoby mieć takiego wielbiciela, gdyby... gdyby\nzajmował inne stanowisko w świecie.\"\n\nWróciwszy do domu, panna Izabela opowiedziała pannie Florentynie o wyścigowych\nprzygodach, a w godzinę - już nie myślała o nich. Gdy zaś ojciec późno w nocy\ndoniósł jej, że Krzeszowski wybrał na sekundanta hrabiego Licińskiego, który\nbezwarunkowo żąda, ażeby Wokulski został przeproszony przez barona, panna Izabela\nzrobiła pogardliwy grymas ustami.\n\"Szczęśliwy człowiek! - myślała. - Mnie obrażają, a jego będą\nprzepraszać. Ja, gdyby ktoś przy mnie obraził ukochaną, nie pozwoliłabym się\nprzeprosić. On, naturalnie, zgodzi się...\"\n\nGdy już położyła się do łóżka i zaczęła usypiać, nagle przyszła jej nowa\nmyśl:\n\n\"A jeżeli Wokulski nie zechce przeprosin?... Przecież ten sam hrabia Liciński\nukładał się z nim o klacz i nic nie wskórał!... Ach, Boże, co też mi się snuje po\ngłowie\" - odpowiedziała sobie wzruszając ramionami i zasnęła.\n\nNa drugi dzień do południa ojciec, ona i panna Florentyna byli pewni, że Wokulski\npogodzi się z baronem i że nawet inaczej nie wypada mu postąpić. Dopiero po południu\npan Tomasz wyszedł na miasto i wrócił na obiad bardzo zakłopotany.\n\n- Cóż to, ojcze? - spytała go panna Izabela, uderzona wyrazem jego twarzy.\n- Fatalna historia! - odparł pan Tomasz rzucając się na skórzany fotel. - Wokulski\nodrzucił przeproszenie, a jego sekundanci postawili ostre warunki.\n\n- I kiedyż to?... - spytała ciszej.\n\n- Jutro przed dziewiątą - odpowiedział pan Tomasz i otarł pot z czoła. - Fatalna\nhistoria - ciągnął dalej. - Między naszymi wspólnikami popłoch, bo Krzeszowski\nstrzela doskonale... Gdyby zaś ten człowiek zginął, wszystkie moje rachuby na nic.\nStraciłbym w nim prawą rękę... jedynego możliwego wykonawcę moich planów... Jemu\njednemu powierzyłbym kapitały i jestem pewny, że miałbym co najmniej osiem tysięcy\nrubli rocznie... Los prześladuje mnie nie na żarty!...\n\nZły humor pana domu źle oddziałał na innych; obiadu nikt nie jadł. Po obiedzie pan\nTomasz zamknął się w gabinecie i chodził wielkimi krokami, co było dowodem\nniezwykłego wzruszenia.\n\nPanna Izabela także poszła do swego gabinetu i jak zwykle w chwilach zdenerwowania\npołożyła się na szezlongu. Opanowały ją posępne myśli.\n\n\"Krótko trwał mój triumf - mówiła sobie. - Krzeszowski naprawdę dobrze\nstrzela... Jeżeli zabije jedynego człowieka, który dziś ujmuje się za mną, to co?\nPojedynek jest istotnie barbarzyńskim zabytkiem. Bo Wokulski (biorąc go ze strony\nmoralnej) więcej jest wart od Krzeszowskiego, a jednak... może zginąć!... Ostatni\nczłowiek, w którym pokładał nadzieję mój ojciec.\"\n\nTu odezwała się w pannie Izabeli rodowa pycha.\n\n\"No - mój ojciec nie potrzebuje przecież łaski Wokulskiego; powierzyłby mu\nswój kapitał, otoczyłby go protekcją, a on płaciłby mu procenta; w każdym razie\nszkoda go...\"\n\nPrzyszedł jej na myśl stary rządca ich niegdyś majątku, który służył u nich\ntrzydzieści lat i którego bardzo lubiła, bardzo mu ufała; może Wokulski obojgu im\nzastąpiłby nieboszczyka, a jej rozsądnego powiernika i - zginie!...\n\nJakiś czas leżała z zamkniętymi oczyma nie myśląc o niczym; potem przyszły jej\ndo głowy niesłychanie dziwne kombinacje.\n\n\"Co za szczególny traf! - mówiła w sobie. - Jutro walczyć będą z jej powodu\ndwaj ludzie, którzy ją śmiertelnie obrazili: Krzeszowski złośliwymi drwinami,\nWokulski - ofiarami, jakie ośmielił się ponosić dla niej. Ona mu już prawie\nprzebaczyła i kupno serwisu, i owe weksle, i owe przegrane w karty do ojca, z ktorych\nprzez parę tygodni utrzymywał się cały dom... (Nie, jeszcze mu nie przebaczyła i nie\nprzebaczy nigdy!...) Ale choćby nawet, to jednak - za jej obrazę ujęła się\nsprawiedliwość boska... I kto jutro zginie?... Może obaj. W każdym razie ten, który\npoważył się pannie Izabeli Łęckiej ofiarować pomoc pieniężną. Człowiek taki, jak\nkochanek Kleopatry, żyć nie może...\"\n\nTak myślała zanosząc się od płaczu; żal jej było oddanego sługi, a może\npowiernika; ale korzyła się przed wyrokami Opatrzności, która nie przebacza obrazy\nwyrządzonej pannie Łęckiej.\n\nGdyby Wokulski mógł w tej chwili zajrzeć w jej duszę, uciekłby z przestrachem i\nuleczyłby się ze swego obłędu.\n\nSwoją drogą panna Izabela nie spała przez całą noc. Ciągle stał jej przed oczyma\nobraz jakiegoś francuskiego malarza przedstawiający pojedynek. Pod grupą zielonych\ndrzew dwaj czarno ubrani mężczyźni mierzyli do siebie z pistoletów.\n\nPotem (czego już nie było na obrazie) jeden z nich padł uderzony kulą w głowę.\nBył to Wokulski. Panna Izabela nawet nie poszła na jego pogrzeb nie chcąc zdradzić\nsię ze wzruszeniem. Ale w nocy parę razy płakała. Żal jej było tego nadzwyczajnego\nparweniusza, tego wiernego niewolnika, który swoje zbrodnie względem niej odpokutował\nśmiercią dla niej.\n\nZasnęła dopiero o siódmej rano i spała jak drewno do południa. Przed samą\ndwunastą obudziło ją nerwowe pukanie do drzwi sypialni.\n\n- Kto tam?\n- Ja - odpowiedział jej ojciec radosnym głosem. - Wokulski nietknięty, baron raniony\nw twarz!\n\n- Czy tak?...\nMiała migrenę, więc została w łóżku do czwartej po południu. Była kontenta,\nże baron został ranny, a zdziwiona, że opłakany przez nią Wokulski nie zginął.\n\nWstawszy tak późno panna Izabela wyszła przed obiadem na krótki spacer w Aleje.\n\nWidok pogodnego nieba, pięknych drzew, przelatujących ptaków i wesołych ludzi\nzatarł ślady jej nocnych przywidzeń; gdy zaś jeszcze z kilku przejeżdżających\npowozów spostrzeżono ją i powitano, w sercu jej ocknęło się zadowolenie.\n\n\"Jednakże Pan Bóg jest łaskawy - myślała - gdy ocalił człowieka, który\nmoże się nam przydać. Ojciec tak liczy na niego, a i ja nabieram ufności. O ileż\nmniej w życiu doznałabym zawodów mając rozumnego i energicznego przyjaciela.\"\n\nSłówko \"przyjaciel\" nie podobało się jej. Przyjacielem panny Izabeli\nmógłby być człowiek co najmniej posiadający majątek ziemski. Ale kupiec galanteryjny\nkwalifikował się tylko na doradcę i wykonawcę.\n\nPo powrocie do domu zaraz poznała, że jej ojciec jest w wybornym humorze.\n\n- Wiesz - mówił - byłem z powinszowaniem u Wokulskiego. To dzielny człowiek,\nistotny dżentelmen! Już ani myśli o pojedynku i nawet zdaje się żałować barona. Nic\nnie pomoże, szlachecka krew musi się odezwać, bez względu na kondycję...\n\nA potem odprowadziwszy córkę do gabinetu i rzuciwszy parę razy okiem w zwierciadło\ndodał:\n\n- No i powiedz sama, czy można nie ufać w opiekę boską? Śmierć tego człowieka\nbyłaby dla mnie ciężkim ciosem - i - został uratowany! Muszę z nim zawiązać\nbliższe stosunki, a wtedy zobaczymy, kto wyjdzie lepiej: czy książę na swoim wielkim\nadwokacie, czy ja na moim Wokulskim. Jak sądzisz?\n\n- To samo myślałam przed chwilą - odpowiedziała panna Izabela uderzona zgodnością\nprzeczuć jej własnych i ojca - papuś koniecznie powinien mieć przy sobie zdolnego i\nzaufanego człowieka.\n\n- Który w dodatku sam garnie się do mnie - dodał pan Tomasz.- Bystry człowiek! on\nto pojmuje, że więcej zrobi i lepszą zyska reputację pomagając dźwigać się dawnemu\nrodowi, aniżeli gdyby sam wyrywał się naprzód. Bardzo rozumny człowiek - powtórzył\npan Tomasz. - Choć chwilowo zdobył sobie księcia i całą arystokrację, mnie jednak\nokazuje najwięcej przywiązania. I nie będzie tego żałował, gdy odzyskam\nstanowisko...\n\nPanna Izabela patrzyła na cacka ustawione na biurku i myślała, że jednak ojciec\nłudzi się trochę, sądząc, iż Wokulski garnie się do niego. Nie prostowała jednak\nomyłki, a na odwrót, przyznawała w duchu, że należy trochę więcej zbliżyć się z\ntym kupcem i przebaczyć mu jego stanowisko społeczne. Adwokat... kupiec... to prawie na\njedno wychodzi: jeżeli zaś adwokat może być poufałym księcia, dlaczegóż by...\nkupiec (ach, jakie to niesmaczne!) nie mógł zostać powiernikiem domu Łęckich?\n\nObiad, wieczór i kilka dni następnych zeszły pannie Izabeli bardzo przyjemnie.\nZastanowiła ją jedna okoliczność, że w ciągu tak krótkiego czasu odwiedziło ich\nwięcej osób aniżeli dawniej w ciągu miesiąca. Bywały godziny, że w pustym niegdyś\nsalonie teraz rozlegał się gwar śmiechów i rozmów, aż wypoczęte meble dziwiły się\nnatłokowi, a w kuchni szeptano, że pan Łęcki musiał odebrać jakieś wielkie\npieniądze. Nawet damy, które jeszcze na wyścigach nie mogły poznać panny Izabeli,\nprzyszły teraz do niej z wizytami; młodzi zaś panowie, aczkolwiek nie przychodziłi,\npoznawali ją na ulicy i kłaniali się z szacunkiem.\n\nI pan Tomasz miewał teraz gości. Odwiedził go hrabia Sanocki zaklinając, ażeby\nWokulski przestał już bawić się wyścigami i pojedynkami, a zajął się spółką.\nBył hrabia Liciński i opowiadał dziwy o dżentelmenerii Wokulskiego. Lecz nade wszystko\nprzyjeżdżał tu parę razy książę z prośbą do pana Tomasza, ażeby Wokulski bez\nwzględu na zajście z baronem nie zniechęcał się do arystokracji i pamiętał o\nnieszczęśliwym kraju.\n\n- I niech mu też kuzyn - zakończył książę - wyperswaduje pojedynki. To\nniepotrzebne; to dobre dla ludzi młodych, ale nie dla poważnych i zasłużonych\nobywateli...\n\nPan Tomasz był zachwycony, szczególnie gdy pomyślał, że wszystkie te owacje\nspotykają go w przeddzień sprzedaży domu; rok temu bliskość podobnego wypadku\nodstraszała ludzi...\n\n\"Zaczynam odzyskiwać należne mi stanowisko\" - szepnął pan Tomasz i nagle\nobejrzał się. Zdawało mu się, że za nim stoi Wokulski. Więc dla uspokojenia się\npowtórzył parę razy:\n\n\"Wynagrodzę go... wynagrodzę... może być pewnym mego poparcia\"\nTrzeciego dnia po pojedynku Wokulskiego pannie Izabeli przyniesiono kosztowne pudełko\ni list, który ją wstrząsnął. Poznała pismo barona.\n\n\"Kochana kuzyneczko! Jeżeli przebaczysz mi moje nieszczęsne ożenienie, ja w\nzamian daruję ci moją małżonkę, która już mnie samemu dokuczyła. Jako zaś\nmaterialny symbol zawartego między nami pokoju na zawsze, posyłam ci ząb, który mi\nwystrzelił W-ny Wokulski, zdaje mi się - za to, co ośmieliłem się powiedzieć ci na\nwyścigach. Upewniam cię, kochana kuzynko, że jest to ten sam ząb, którym cię\ndotychczas gryzłem i już gryźć nigdy nie będę. Możesz go wyrzucić na ulicę, lecz\npudełeczko racz zachować na pamiątkę. Przyjmij ten drobiazg od człowieka dziś\ntrochę chorego i wierzaj - nie najgorszego, a będę miał nadzieję, że kiedyś\nzapomnisz mi moich niedorzecznych złośliwości. Kochający cię i pełen głębokiego\nszacunku kuzyn Krzeszowski.\n\nP. S. Jeżeli mego zęba nie wyrzucisz za okno, przyszlij mi go na powrót, abym mógł\nofiarować go mojej niezapomnianej małżonce. Będzie miała martwić się czym przez\nkilka dni, co podobno biedaczce jest zalecone przez doktorów. Ten zaś pan Wokulski jest\nbardzo miłym i dystyngowanym człowiekiem i wyznaję, że serdecznie go polubiłem, choć\nmi taką zrobił krzywdę.\"\n\nW kosztownym pudełku znajdował się istotnie ząb owinięty w bibułkę.\n\nPanna Izabela po krótkim namyśle odpisała bardzo życzliwy list baronowi\noświadczając, że już nie gniewa się i że przyjmuje pudełeczko, a ząb z należytą\nczcią odsyła jego właścicielowi.\n\nTu już nie można było wątpić, że tylko dzięki Wokulskiemu baron pojednał się z\nnią i prosił o przebaczenie. Panna Izabela nieledwie roztkliwiła się swoim triumfem, a\ndla Wokulskiego uczuła jakby wdzięczność. Zamknęła się w swoim gabinecie i\npoczęła marzyć.\nMarzyła, że Wokulski sprzedał swój sklep, a kupił dobra ziemskie, lecz pozostał\nnaczelnikiem spółki handlowej przynoszącej ogromne zyski. Cała arystokracja\nprzyjmowała go u siebie, ona zaś, panna Izabela, zrobiła go swoim powiernikiem. On\npodźwignął ich majątek i podniósł go do dawnej świetności; on spełniał wszystkie\njej zlecenia; on narażał się, ile razy była tego potrzeba. On wreszcie wyszukał jej\nmęża, odpowiedniego znakomitości domu Łęckich.\n\nWszystko to robił, ponieważ kochał ją miłością idealną, więcej niż własne\nżycie. I czuł się zupełnie szczęśliwym, jeżeli uśmiechnęła się do niego,\nżyczliwiej spojrzała albo po jakiejś wyjątkowej zasłudze serdecznie uścisnęła go\nza rękę. Gdy zaś Pan Bóg dał jej dzieci, on wyszukiwał im bony i nauczycieli,\npowiększał ich majątek, a nareszcie, gdy ona zmarła (w tym miejscu łzy zakręciły\nsię w pięknych oczach panny Izabeli), on zastrzelił się na jej grobie... Nie, przez\ndelikatność, którą ona w nim rozwinęła, zastrzelił się o kilka grobów dalej.\n\nWejście ojca przerwało ciąg jej fantazji.\n\n- Podobno pisał do ciebie Krzeszowski? - zapytał ciekawie pan Tomasz.\n\nCórka wskazała mu list leżący na biurku i złote pudełko. Pan Tomasz kręcił\ngłową Czytając list, a nareszcie rzekł:\n\n- Zawsze wariat, chociaż dobry chłopak. Ale... Wokulski oddał ci rzeczywistą\nprzysługę: zwyciężyłaś śmiertelnego wroga.\n\n- Myślę, ojcze, że należałoby tego pana zaprosić kiedy na obiad... Chciałabym go\npoznać bliżej.\n\n- Właśnie od kilku dni miałem cię o to samo prosić!... - odpowiedział uradowany\npan Tomasz - niepodobna trzymać się na zbyt etykietalnej stopie z człowiekiem tak\nużytecznym.\n\n- Naturalnie - wtrąciła panna Izabela - przecież nawet wierną służbę dopuszczamy\ndo niejakiej poufałości. Uwielbiam twój rozum i takt, Belu!... - zawołał pan Tomasz i\nzachwycony, pocałował ją naprzód w rękę, potem w czoło.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}