{
    "url": "https://literat.ug.edu.pl/lalka/0011.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ JEDENASTY:<br>\n<big><big>STARE MARZENIA I NOWE ZNAJOMOŚCI</big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">Pani Meliton przeszła twardą szkołę życia, w której nauczyła się\nnawet lekceważyć powszechnie przyjęte opinie.</font></p>\n<font size=\"4\">\n\n<p>Za młodu mówiono jej powszechnie, że panna ładna i dobra, choćby nie miała\nmajątku, może jednak wyjść za mąż. Była dobrą i ładną, lecz za mąż nie\nwyszła. Później mówiono również powszechnie, że wykształcona nauczycielka zdobywa\nsobie miłość pupilów i szacunek ich rodziców. Była wykształconą, nawet\nzamiłowaną nauczycielką, lecz mimo to pupilki jej dokuczały, a ich rodzice drwili z\nniej od pierwszego śniadania do kolacji. Potem czytała dużo romansów, w których\npowszechnie dowodzono, że zakochani książęta, hrabiowie i baronowie są ludźmi\nszlachetnymi, którzy w zamian za serce mają zwyczaj oddawać ubogim nauczycielkom\nrękę. Jakoż oddała serce młodemu i szlachetnemu hrabiemu, lecz - nie pozyskała jego\nręki.</font></p>\n<font size=\"4\">\n\n<p>Już po trzydziestym roku życia wyszła za mąż za podstarzałego guwernera,\nMelitona, w tym jedynie celu, ażeby moralnie podźwignąć człowieka, który nieco się\nupijał. Nowożeniec jednak po ślubie więcej pił aniżeli przed ślubem, a małżonkę,\ndźwigającą go moralnie, czasami okładał kijem.</font></p>\n<font size=\"4\">\n\n<p>Gdy umarł, podobno na ulicy, pani Meliton odprowadziwszy go na cmentarz i przekonawszy\nsię, że jest niezawodnie zakopany, wzięła na opiekę psa; znowu bowiem powszechnie\nmówiono, że pies jest najwdzięczniejszym stworzeniem. Istotnie, był wdzięcznym,\ndopóki nie wściekł się i nie pokąsał służącej, co samą panią Meliton\nprzyprawiło o ciężką chorobę.</font></p>\n<font size=\"4\">\n\n<p>Pół roku leżała w szpitalu, w osobnym gabinecie, samotna i zapomniana przez swoje\npupilki, ich rodziców i hrabiów, którym oddawała serce. Był czas do rozmyślań.\nToteż gdy wyszła stamtąd chuda, stara, z posiwiałymi i przerzedzonymi włosami, znowu\nzaczęto mówić powszechnie, że - choroba zmieniła ją do niepoznania.</font></p>\n<font size=\"4\">\n\n<p>- Zmądrzałam - odpowiedziała pani Meliton.</font></p>\n<font size=\"4\">\n\n<p>Nie była już nauczycielką, ale rekomendowała nauczycielki; nie myślała o\nzamążpójściu, ale swatała młode pary; nikomu nie oddawała swego serca, ale we\nwłasnym mieszkaniu ułatwiała schadzki zakochanym. Że zaś każdy i za wszystko musiał\njej płacić, więc miała trochę pieniędzy i z nich żyła.</font></p>\n<font size=\"4\">\n\n<p>W początkach nowej kariery była posępna i nawet cyniczna.</font></p>\n<font size=\"4\">\n\n<p>- Ksiądz - mówiła osobom zaufanym - ma dochody ze ślubów, ja z zaręczyn.\nHrabia... bierze pieniądze za ułatwianie stosunków koniom, ja za ułatwianie\nznajomości ludziom.</font></p>\n<font size=\"4\">\n\n<p>Z czasem jednak stała się powściągliwszą w mowie, a niekiedy nawet moralizującą,\nspostrzegłszy, że wygłaszanie zdań i opinii przyjętych przez ogół wpływa na wzrost\ndochodów.</font></p>\n<font size=\"4\">\n\n<p>Pani Meliton od dawna znała się z Wokulskim. A że lubiła widowiska publiczne i\nmiała zwyczaj wszystko śledzić, więc prędko zauważyła, że Wokulski zbyt nabożnie\nprzypatruje się pannie Izabeli. Zrobiwszy to odkrycie wzruszyła ramionami; cóż ją\nmógł obchodzić kupiec galanteryjny zakochany w pannie Łęckiej? Gdyby upodobał sobie\njakąś bogatą kupcównę albo córkę fabrykanta, pani Meliton miałaby materiał do\nswatów, Ale tak!...</font></p>\n<font size=\"4\">\n\n<p>Dopiero gdy Wokulski powrócił z Bułgarii i przywiózł majątek, o którym\nopowiadano cuda, pani Meliton sama zaczepiła go o pannę Izabelę ofiarowując swoje\nusługi. I stanął milczący układ: Wokulski płacił hojnie, a pani Meliton udzielała\nmu wszelkich informacyj o rodzinie Łęckich i związanych z nimi osobach wyższego\nświata. Za jej nawet pośrednictwem Wokulski nabył weksle Łęckiego i srebra panny\nIzabeli.</font></p>\n<font size=\"4\">\n\n<p>Przy tej okazji pani Meliton odwiedziła Wokulskiego w jego prywatnym mieszkaniu,\nażeby mu powinszować.</p>\n\n<p>- Bardzo rozsądnie przystępujesz pan do rzeczy - mówiła.- Wprawdzie ze sreber i\nserwisu niewielka będzie pociecha, ale skup weksli Łęckiego jest arcydziełem... Znać\nkupca!...</p>\n\n<p>Usłyszawszy taką pochwałę Wokulski otworzył biurko, poszukał w nim i za chwilę\nwydobył paczkę weksli.</font></p>\n<font size=\"4\">\n\n<p>- Te same? - rzekł pokazując je pani Meliton.</font></p>\n<font size=\"4\">\n\n<p>- Tak. Chciałabym mieć te pieniądze!... - odpowiedziała z westchnieniem.</font></p>\n<font size=\"4\">\n\n<p>Wokulski ujął paczkę w obie ręce i rozdarł ją.</font></p>\n<font size=\"4\">\n\n<p>- Znać kupca?... spytał.</font></p>\n<font size=\"4\">\n\n<p>Pani Meliton przypatrzyła mu się ciekawie i kiwając głową, mruknęła :</font></p>\n<font size=\"4\">\n\n<p>- Szkoda pana.</p>\n\n<p>- Dlaczegóż to, jeżeli łaska?...</font></p>\n<font size=\"4\">\n\n<p>- Szkoda pana - powtórzyła. - Sama jestem kobietą i wiem, że kobiet nie zdobywa\nsię ofiarami, tylko siłą.</font></p>\n<font size=\"4\">\n\n<p>- Czy tak?</p>\n\n<p>- Siłą piękności, zdrowia, pieniędzy...</font></p>\n<font size=\"4\">\n\n<p>- Rozumu... - wtrącił Wokulski jej tonem.</font></p>\n<font size=\"4\">\n\n<p>- Rozumu nie tyle, prędzej pięści - dodała pani Meliton z szyderczym uśmiechem. -\nZnam dobrze moją płeć i nieraz miałam okazję litować się nad naiwnością męską.</font></p>\n<font size=\"4\">\n\n<p>- Dla mnie niech pani sobie nie zadaje tego trudu.</p>\n\n<p>- Myślisz pan, że nie będzie potrzebny? - spytała patrząc mu w oczy.</p>\n\n<p>- Łaskawa pani - odparł Wokulski - jeżeli panna Izabela jest taką, jak mi się\nwydaje, to może mnie kiedyś oceni. A jeżeli nią nie jest, zawsze będę miał czas\nrozczarować się...</font></p>\n<font size=\"4\">\n\n<p>- Zrób to wcześniej, panie Wokulski, zrób wcześnie; - rzekła podnosząc się z\nfotelu. - Bo wierz mi, łatwiej wyrzucić tysiące rubli z kieszeni aniżeli jedno\nprzywiązanie z serca. Szczególniej, gdy się już zagnieździ. A nie zapomnij pan -\ndodała - dobrze umieścić mój kapitalik. Nie darłbyś paru tysięcy, gdybyś\nwiedział, jak ciężko nieraz trzeba na nie pracować.</p>\n\n<p>W maju i czerwcu wizyty pani Meliton stały się częstszymi, ku zmartwieniu Rzeckiego,\nktóry podejrzewał spisek. I nie mylił się. Był spisek, ale przeciw pannie Izabeli;\nstara dama dostarczała ważnych informacyj Wokulskiemu, ale dotyczących tylko panny\nIzabeli. Zawiadamiała go mianowicie: w których dniach hrabina wybiera się ze swoją\nsiostrzenicą na spacer do Łazienek.</font></p>\n<font size=\"4\">\n\n<p>W takich wypadkach pani Meliton wpadała do sklepu i zrealizowawszy sobie wynagrodzenie\nw formie kilku lub kilkunastorublowego drobiazgu, mówiła Rzeckiemu dzień i godzinę.</font></p>\n<font size=\"4\">\n\n<p>Dziwne to bywały epoki dla Wokulskiego. Dowiedziawszy się, że jutro będą panie w\nŁazienkach, już dziś tracił spokojność. Obojętniał dla interesów, był\nrozdrażniony; zdawało mu się, że czas stoi w miejscu i że owe jutro nie nadejdzie\nnigdy. Noc miał pełną dzikich marzeń; niekiedy w półśnie, półjawie szeptał:</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż to jest w rezultacie?... nic!... Ach, jakież ze mnie bydlę...&quot;</font></p>\n<font size=\"4\">\n\n<p>Lecz gdy nadszedł ranek, bał się spojrzeć w okno, ażeby nie zobaczyć\nzachmurzonego nieba, i znowu do południa czas rozciągał mu się tak, że w jego ramach\nmógł był pomieścić całe swoje życie, zatrute dziś okropną goryczą.</font></p>\n<font size=\"4\">\n\n<p>&quot;Czyliż to może być miłość?...&quot; - zapytywał sam siebie z desperacją.</font></p>\n<font size=\"4\">\n\n<p>Rozgorączkowany, już w południe kazał zaprzęgać i jechać. Co chwilę zdawało mu\nsię, że spotyka wracający powóz hrabiny, to znowu, że jego rwące się z cugli konie\nidą zbyt wolno.</font></p>\n<font size=\"4\">\n\n<p>Znalazłszy się w Łazienkach wyskakiwał z powozu i biegł nad sadzawkę, gdzie\nzazwyczaj spacerowała hrabina lubiąca karmić łabędzie. Przychodził zawczasu, a wtedy\npadał gdzieś na ławkę, zalany zimnym potem, i siedział bez ruchu, z oczyma\nskierowanymi w stronę pałacu, zapominając o świecie.</font></p>\n<font size=\"4\">\n\n<p>Nareszcie na końcu alei ukazały się dwie kobiece figury, czarna i szara. Wokulskiemu\nkrew uderzyła do głowy.</font></p>\n<font size=\"4\">\n\n<p>&quot;One!... Czy mnie choć zatrzymają?.. &quot;</font></p>\n<font size=\"4\">\n\n<p>Podniósł się z ławki i szedł naprzeciw nich jak lunatyk, bez tchu. Tak, to jest\npanna Izabela; prowadzi ciotkę i o czymś z nią rozmawia.</font></p>\n<font size=\"4\">\n\n<p>Wokulski przypatruje się jej i myśli:</font></p>\n<font size=\"4\">\n\n<p>&quot;No i cóż jest w niej nadzwyczajnego?... Kobieta jak inne... Zdaje mi się, że\nbez potrzeby szaleję na jej rachunek...&quot;</font></p>\n<font size=\"4\">\n\n<p>Ukłonił się, panie się odkłoniły. Idzie dalej nie odwracając głowy, ażeby się\nnie zdradzić. Nareszcie ogląda się: obie panie znikły między zielonością.</font></p>\n<font size=\"4\">\n\n<p>&quot;Wrócę się - myśli - jeszcze raz spojrzę... Nie, nie wypada!&quot;</font></p>\n<font size=\"4\">\n\n<p>I czuje w tej chwili, że połyskująca woda sadzawki ciągnie go z nieprzepartą\nsiłą.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ach, gdybym wiedział, że śmierć jest zapomnieniem... A jeżeli nie jest?...\nNie, w naturze nie ma miłosierdzia... Czy godzi się w nędzne ludzkie serce wlać\nbezmiar tęsknoty, a nie dać nawet tej pociechy, że śmierć jest nicością?&quot;</font></p>\n<font size=\"4\">\n\n<p>Prawie w tym samym czasie hrabina mówiła do panny Izabeli:</font></p>\n<font size=\"4\">\n\n<p>- Coraz bardziej przekonywam się, Belu, że pieniądze nie dają szczęścia. Ten\nWokulski zrobił świetną jak dla niego karierę, lecz cóż stąd?... Już nie pracuje w\nsklepie, ale nudzi się w Łazienkach. Uważałaś, jaką on ma znudzoną minę?</font></p>\n<font size=\"4\">\n\n<p>- Znudzoną? - powtórzyła panna Izabela. - Mnie on wydaje się przede wszystkim\nzabawnym.</font></p>\n<font size=\"4\">\n\n<p>- Nie dostrzegłam tego - zdziwiła się hrabina.</font></p>\n<font size=\"4\">\n\n<p>- Więc... nieprzyjemnym - poprawiła się panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>Wokulski nie miał odwagi wyjść z Łazienek. Chodził po drugiej stronie sadzawki i z\ndaleka przypatrywał się migającej między drzewami szarej sukni. Dopiero później\nspostrzegł, że przypatruje się aż dwom szarym sukniom, a trzeciej niebieskiej i że\nżadna z nich - nie należy do panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jestem piramidalnie głupi&quot; - pomyślał.</font></p>\n<font size=\"4\">\n\n<p>Ale nic mu to nie pomogło.</font></p>\n<font size=\"4\">\n\n<p>Pewnego dnia, w pierwszej połowie czerwca, pani Meliton dała znać Wokulskiemu, że\njutro w południe panna Izabela będzie na spacerze z hrabiną i - z prezesową. Drobny\nten wypadek mógł mieć pierwszorzędne znaczenie.</p>\n\n<p>Wokulski bowiem od pamiętnej Wielkanocy parę razy odwiedzał prezesową i poznał,\nże staruszka jest mu bardzo życzliwa. Zwykle słuchał jej opowiadań o dawnych czasach,\nrozmawiał o swoim stryju, nawet ostatecznie umówił się o nagrobek dla niego. W toku\ntej wymiany myśli, nie wiadomo skąd, wplątało się imię panny Izabeli tak nagle, że\nWokulski nie mógł ukryć wzruszenia; twarz mu się zmieniła, głos stłumił się.</font></p>\n<font size=\"4\">\n\n<p>Staruszka przyłożyła binokle do oczu i wpatrzywszy się w Wokulskiego spytała :</font></p>\n<font size=\"4\">\n\n<p>- Czy mi się tylko wydaje, czyli też panna Łęcka nie jest ci obojętną.?</font></p>\n<font size=\"4\">\n\n<p>- Prawie nie znam jej... Mówiłem z nią raz w życiu... - tłumaczył się zmięszany\nWokulski.</font></p>\n<font size=\"4\">\n\n<p>Prezesowa wpadła w zamyślenie i kiwając głową, szepnęła:</font></p>\n<font size=\"4\">\n\n<p>- Ha...</p>\n\n<p>Wokulski pożegnał ją, ale owe &quot;ha!&quot; utkwiło mu w pamięci. W każdym\nrazie był pewny, że w prezesowej nie ma nieprzyjaciółki. I otóż w niecały tydzień\npo tej rozmowie dowiedział się, że prezesowa jedzie z hrabiną i z panną Izabelą na\nspacer do Łazienek. Czyżby dowiedziała się, że panie go tam spotykają?... A może\nchce ich zbliżyć?</p>\n\n<p>Wokulski spojrzał na zegarek; była trzecia po południu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Więc to jutro - pomyślał - za godzin... dwadzieścia cztery... Nie, nie\ntyle... Za ileż to?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Nie mógł zrachować, ile godzin upłynie od trzeciej do pierwszej w południe.\nOgarnął go niepokój ; nie jadł obiadu ; fantazja rwała się naprzód, ale trzeźwy\nrozum hamował ją.</font></p>\n<font size=\"4\">\n\n<p>&quot;Zobaczymy, co będzie jutro. A nuż będzie deszcz albo która z pań\nzachoruje?&quot;</font></p>\n<font size=\"4\">\n\n<p>Wybiegł na ulicę i błąkając się bez celu, powtarzał:</font></p>\n<font size=\"4\">\n\n<p>&quot;No, zobaczymy, co będzie jutro... A może mnie nie zatrzymają?..</font></p>\n<font size=\"4\">\n\n<p>Zresztą panna Izabela jest sobie piękna panna, przypuśćmy, że nawet niezwykle\npiękna, ale tylko panna, nie nadprzyrodzone zjawisko. Tysiące równie ładnych chodzi po\nświecie, a ja też nie myślę czepiać się zębami jednej spódnicy. Odepchnie mnie?...\nDobrze!... Z tym większym rozmachem padnę w objęcia innej...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wieczorem poszedł do teatru, lecz opuścił go po pierwszym akcie. Znowu wałęsał\nsię po mieście, a gdzie stąpił, prześladowała go myśl jutrzejszego spaceru i\nniejasne przeczucie, że jutro zbliży się do panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>Minęła noc, ranek. O dwunastej kazał zaprząc powóz. Napisał kartkę do sklepu,\nże przyjdzie później, i poszarpał jedną parę rękawiczek. Nareszcie wszedł\nsłużący.</font></p>\n<font size=\"4\">\n\n<p>&quot;Konie gotowe!&quot; - błysnęło Wokulskiemu.</font></p>\n<font size=\"4\">\n\n<p>Wyciągnął rękę po kapelusz.</font></p>\n<font size=\"4\">\n\n<p>- Książę!... - zameldował służący.</font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu pociemniało w oczach.</font></p>\n<font size=\"4\">\n\n<p>- Proś.</font></p>\n<font size=\"4\">\n\n<p>Książę wszedł.</font></p>\n<font size=\"4\">\n\n<p>- Dzień dobry, panie Wokulski - zawołał. - Pan gdzieś wyjeżdża? - Zapewne do\nskładów albo na kolej. Ale nic z tego. Aresztuję pana i zabieram do siebie. Będę\nnawet tak niegrzeczny, że zakwateruję się do pańskiego powozu, bo dziś swego nie\nwziąłem. Jestem jednak pewny, że wszystko to wybaczy mi pan ze względu na doskonałe\nwiadomości.</font></p>\n<font size=\"4\">\n\n<p>- Raczy książę spocząć?...</p>\n\n<p>- Na chwilkę. Niech pan sobie wyobrazi - mówił książę siadając - że dopóty\ndokuczałem naszym panom bratom... Czy dobrze powiedziałem?... Dopóty ich\nprześladowałem, aż obiecali przyjść w kilku do mnie i wysłuchać projektu pańskiej\nspółki. Natychmiast więc pana zabieram, a raczej zabieram się z panem i - jedziemy do\nmnie.</font></p>\n<font size=\"4\">\n\n<p>Wokulski doznał takiego wrażenia jak człowiek, który spadł z wysokości i uderzył\npiersiami o ziemię.</font></p>\n<font size=\"4\">\n\n<p>Pomieszanie jego nie uszło uwagi księcia, który uśmiechnął się przypisując to\nradości z jego wizyty i zaprosin. Przez głowę mu nawet nie przeszło, że dla\nWokulskiego może być ważniejszym spacer do Łazienek aniżeli wszyscy książęta i\nspółki.</font></p>\n<font size=\"4\">\n\n<p>- A więc jesteśmy gotowi? - spytał książę powstając z fotelu.</font></p>\n<font size=\"4\">\n\n<p>Sekundy brakowało, ażeby Wokulski powiedział, że nie pojedzie i nie chce żadnych\nspółek. Ale w tym samym momencie przebiegła mu myśl:</font></p>\n<font size=\"4\">\n\n<p>&quot;Spacer - to dla mnie, spółka - dla niej.&quot;</font></p>\n<font size=\"4\">\n\n<p>Wziął kapelusz i pojechał z księciem. Zdawało mu się, że powóz nie jedzie po\nbruku, ale po jego własnym mózgu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Kobiet nie zdobywa się ofiarami, tylko siłą, bodaj pięści...&quot;-\nprzypomniał sobie zdanie pani Meliton. Pod wpływem tego aforyzmu chciał porwać\nksięcia za kołnierz i wyrzucić go na ulicę. Ale trwało to tylko chwilę.</font></p>\n<font size=\"4\">\n\n<p>Książę przypatrywał mu się spod rzęs, a widząc, że Wokulski to czerwienieje, to\nblednieje, myślał:</font></p>\n<font size=\"4\">\n\n<p>&quot;Nie spodziewałem się, że zrobię aż taką przyjemność temu poczciwemu\nWokulskiemu. Tak, trzeba zawsze podawać rękę nowym ludziom...&quot;</font></p>\n<font size=\"4\">\n\n<p>W swoim towarzystwie książę nosił tytuł zagorzałego patrioty, prawie szowinisty;\npoza towarzystwem cieszył się opinią jednego z najlepszych obywateli. Bardzo lubił\nmówić po polsku, a nawet treścią jego francuskich rozmów były interesa publiczne.</font></p>\n<font size=\"4\">\n\n<p>Był arystokratą od włosów do nagniotków, duszą, sercem, krwią. Wierzył, że\nkażde społeczeństwo składa się z dwu materiałów: zwyczajnego tłumu i klas\nwybranych. Zwyczajny tłum był dziełem natury i mógł nawet pochodzić od małpy, jak\nto wbrew Pismu świętemu utrzymywał Darwin. Lecz klasy wybrane miały jakiś wyższy\npoczątek i pochodziły, jeżeli nie od bogów, to przynajmniej od pokrewnych im\nbohaterów, jak Herkules, Prometeusz, od biedy - Orfeusz. </font></p>\n<font size=\"4\">\n\n<p>Książę miał we Francji przyjaciela, hrabiego (w najwyższym stopniu dotkniętego\nzarazą demokratyczną), który drwił sobie z nadziemskich początków arystokracji.</font></p>\n<font size=\"4\">\n\n<p>- Mój kuzynie - mówił - myślę, że nie zdajesz sobie należycie sprawy z kwestii\nrodów. Cóż to są wielkie rody? Są nimi takie, których przodkowie byli hetmanami,\nsenatorami, wojewodami, czyli po dzisiejszemu: marszałkami, członkami izby wyższej lub\nprefektami departamentów. No - a przecie takich panów znamy, nic w nich\nnadzwyczajnego... Jedzą, piją, grają w karty, umizgają się do kobiet, zaciągają\ndługi - jak reszta śmiertelników, od których są niekiedy głupsi.</font></p>\n<font size=\"4\">\n\n<p>Księciu na twarz występowały chorobliwe rumieńce.</font></p>\n<font size=\"4\">\n\n<p>- Czy spotkałeś kiedy, kuzynie - odparł - prefekta lub marszałka z takim wyrazem\nmajestatu, jaki widujemy na portretach naszych przodków?...</p>\n\n<p>- Cóż w tym dziwnego - śmiał się zarażony hrabia. - Malarze nadawali obrazom\nwyraz, o jakim nie śniło się żadnemu z oryginałów; tak jak heraldycy i historycy\nopowiadali o nich bajeczne legendy. To wszystko kłamstwa, mój kuzynie!... To tylko\nkulisy i kostiumy, które z jednego Wojtka robią księcia, a z innego parobka. W\nrzeczywistości jeden i drugi jest tylko lichym aktorem.</font></p>\n<font size=\"4\">\n\n<p>- Z szyderstwem, kuzynie, nie ma rozprawy! - wybuchał książę i uciekał. Biegł do\nsiebie, kładł się na szezlongu z rękoma splecionymi pod głową i patrząc w sufit\nwidział przesuwające się na nim postacie nadludzkiego wzrostu, siły, odwagi, rozumu,\nbezinteresowności. To byli - przodkowie jego i hrabiego; tylko że hrabia zapierał się\nich. Czyżby istniała w nim jaka przymieszka krwi?...</p>\n\n<p>Tłumem zwyczajnych śmiertelników książę nie tylko nie gardził, ale owszem: miał\ndla nich życzliwość, a nawet stykał się z nimi i interesował ich potrzebami.\nWyobrażał sobie, że jest jednym z Prometeuszów, którzy mają poniekąd honorowy\nobowiązek sprowadzić tym biednym ludziom ogień z nieba na ziemię. Zresztą religia\nnakazywała mu sympatię dla maluczkich i książę rumienił się na samą myśl, że\nwiększa część towarzystwa stanie kiedyś przed boskim sądem bez tego rodzaju\nzasługi.</font></p>\n<font size=\"4\">\n\n<p>Więc aby uniknąć wstydu dla siebie, bywał i nawet zwoływał do swego mieszkania\nrozmaite sesje, wydawał po dwadzieścia pięć i po sto rubli na akcje rozmaitych\nprzedsiębiorstw publicznych, nade wszystko zaś - ciągle martwił się nieszczęśliwym\npołożeniem kraju; a każdą mowę swoją kończył frazesem:</font></p>\n<font size=\"4\">\n\n<p>- Bo, panowie, myślmy najpierw o tym, ażeby podźwignąć nasz nieszczęśliwy\nkraj...</font></p>\n<font size=\"4\">\n\n<p>A gdy to powiedział, czuł, że z serca spada mu jakiś ciężar; tym większy, im\nwięcej było słuchaczów albo im więcej rubli wydał na akcje.</font></p>\n<font size=\"4\">\n\n<p>Zwołać sesję, zachęcić do przedsiębiorstwa i cierpieć, wciąż cierpieć nad\nnieszczęśliwym krajem, oto jego zdaniem były obowiązki obywatela. Gdyby go jednak\nspytano, czy zasadził kiedy drzewo, którego cień ochroniłby ludzi i ziemię od\nspiekoty? albo czy kiedy usunął z drogi kamień raniący koniom kopyta? - byłby\nszczerze zdziwiony.</font></p>\n<font size=\"4\">\n\n<p>Czuł i myślał, pragnął i cierpiał - za miliony. Tylko - nic nigdy nie zrobił\nużytecznego. Zdawało mu się, że ciągłe frasowanie się całym krajem ma bez miary\nwyższą wartość od utarcia nosa zasmolonemu dziecku.</p>\n\n<p>W czerwcu fizjognomia Warszawy ulega widocznej zmianie. Puste przedtem hotele\nnapełniają się i podwyższają ceny, na wielu domach ukazują się ogłoszenia:\n&quot;Apartament z meblami do wynajęcia na kilka tygodni:&quot; Wszystkie dorożki są\nzajęte, wszyscy posłańcy biegają. Na ulicach, w ogrodach, teatrach, w restauracjach,\nna wystawach, w sklepach i magazynach strojów damskich widać figury nie spotykane w\nzwykłym czasie. Są nimi tędzy i opaleni mężczyźni w granatowych czapkach z daszkami,\nw zbyt obszernych butach, w ciasnych rękawiczkach, w garniturach pomysłu\nprowincjonalnego krawca. Towarzyszą im gromadki dam, nie odznaczających się\npięknością ani warszawskim szykiem, tudzież niemniej liczne gromadki niezręcznych\ndzieci, którym z ust szeroko otwartych wygląda zdrowie.</font></p>\n<font size=\"4\">\n\n<p>Jedni z wiejskich gości przyjeżdżają tu z wełną na jarmark, drudzy na wyścigi,\ninni, ażeby zobaczyć wełnę i wyścigi; ci dla spotkania się z sąsiadami, których na\nmiejscu mają o wiorstę drogi, tamci dla odświeżenia się w stolicy mętnej wody i\npyłu, a owi męczą się przez kilkudniową podróż sami nie wiedząc po co.</font></p>\n<font size=\"4\">\n\n<p>Z podobnego zjazdu skorzystał książę, ażeby zbliżyć Wokulskiego z ziemiaństwem.</font></p>\n<font size=\"4\">\n\n<p>Książę we własnym pałacu, na pierwszym piętrze, zajmował ogromne mieszkanie.\nCzęść jego, złożona z gabinetu pana, biblioteki i fajczarni, była miejscem męskich\nzebrań, na których książę przedstawiał swoje lub cudze projekta dotyczące spraw\npublicznych. Zdarzało się to po kilka razy w roku. Ostatnia nawet sesja wiosenna była\npoświęcona kwestii statków śrubowych na Wiśle, przy czym bardzo wyraźnie zarysowały\nsię trzy stronnictwa. Pierwsze, złożone z księcia i jego osobistych przyjaciół,\nkoniecznie domagało się śrubowców, drugie zaś, mieszczańskie, uznając w zasadzie\npiękność projektu, uważało go jednak za przedwczesny i nie chciało dać na ten cel\npieniędzy. Trzecie stronnictwo składało się tylko z dwu osób: pewnego technika,\nktóry twierdził, że śrubowce nie mogą pływać po Wiśle, i pewnego głuchego\nmagnata, który na wszystkie odezwy, skierowane do jego kieszeni, stale odpowiadał:</font></p>\n<font size=\"4\">\n\n<p>- Proszę trochę głośniej, bo nic nie słychać...</p>\n\n<p>Książę z Wokulskim przyjechali o pierwszej, a w kwadrans po nich zaczęli schodzić\nsię i zjeżdżać inni uczestnicy sesji. Książę witał każdego z uprzejmą\npoufałością, prezentował Wokulskiego, a następnie podkreślał przybysza na liście\nzaproszonych bardzo długim i bardzo czerwonym ołówkiem.</font></p>\n<font size=\"4\">\n\n<p>Jednym z pierwszych gości był pan Łęcki; wziął Wokulskiego na stronę i jeszcze\nraz wypytał go o cel i znaczenie spółki, do której należał już całą duszą, ale\nnigdy nie mógł dobrze spamiętać, o co chodzi. Tymczasem inni panowie przypatrywali\nsię intruzowi i zniżonym głosem robili o nim uwagi.</font></p>\n<font size=\"4\">\n\n<p>- Bycza mina! - szepnął otyły marszałek wskazując okiem na Wokulskiego. - Szczeć\nna głowie jeży mu się jak dzikowi, pierś upadam do nóg, oko bystre... Ten by nie\nustał na polowaniu!</font></p>\n<font size=\"4\">\n\n<p>- I twarz, panie... - dodał baron z fizjognomią Mefistofelesa.- Czoło, panie...\nwąsik, panie... mała hiszpanka, panie. Wcale, panie... wcale... Rysy trochę, panie...\nale całość, panie...</p>\n\n<p>- Zobaczymy, jaki będzie w interesach - dorzucił nieco przygarbiony hrabia.</font></p>\n<font size=\"4\">\n\n<p>- Rzutki, ryzykowny, t e k - odezwał się jakby z piwnicy drugi hrabia, który\nsiedział sztywnie na krześle, nosił bujne faworyty i porcelanowymi oczyma patrzył\ntylko przed siebie jak Anglik z &quot;Tournal Amusant&quot;.</font></p>\n<font size=\"4\">\n\n<p>Książę powstał z fotelu i chrząknął; zebrani umilkli, dzięki czemu można było\nusłyszeć resztę opowiadania marszałka:</font></p>\n<font size=\"4\">\n\n<p>- Wszyscy patrzymy na las, a tu coś skwierczy pod kopytami. Wyobraź sobie pan\ndobrodziej, że chart idący przy koniach na smyczy zdusił w bruździe szaraka!...</font></p>\n<font size=\"4\">\n\n<p>To powiedziawszy marszałek uderzył olbrzymią dłonią w udo, z którego mógł był\nwyciąć sobie sekretarza i jego pomocnika.</p>\n\n<p>Książę chrząknął drugi raz, marszałek zmieszał się i niezwykle wielkim fularem\notarł spocone czoło.</font></p>\n<font size=\"4\">\n\n<p>- Szanowni panowie - odezwał się książę. - Poważyłem się fatygować szanownych\npanów w pewnym... nader ważnym interesie publicznym, który, jak to wszyscy czujemy,\npowinien zawsze stać na straży naszych interesów publicznych... Chciałem\npowiedzieć... naszych idei... to jest...</p>\n\n<p>Książę zdawał się być zakłopotany; wnet jednak ochłonął i mówił dalej :</font></p>\n<font size=\"4\">\n\n<p>- Chodzi o inte... to jest o plan, a raczej... o projekt zawiązania spółki do\nułatwiania handlu...</font></p>\n<font size=\"4\">\n\n<p>- Zbożem - wtrącił ktoś z kąta.</font></p>\n<font size=\"4\">\n\n<p>- Właściwie - ciągnął książę - chodzi nie o handel zbożem, ale... </font></p>\n<font size=\"4\">\n\n<p>- Okowitą - pośpieszył ten sam głos.</font></p>\n<font size=\"4\">\n\n<p>- Ależ nie!... O handel, a raczej o ułatwienie handlu między Rosją i zagranicą\ntowarami, no.:. towarami... Miasto zaś nasze, pożądane jest, ażeby się stało centrum\ntakowego...</font></p>\n<font size=\"4\">\n\n<p>- A jakież to towary? - spytał przygarbiony hrabia.</font></p>\n<font size=\"4\">\n\n<p>- Stronę fachową kwestii raczy objaśnić nam łaskawie pan Wokulski, człowiek...\nczłowiek fachowy - zakończył książę. - Pamiętajmy jednak, panowie, o obowiązkach,\njakie na nas wkłada troska o interesa publiczne i ten nieszczęśliwy kraj...</font></p>\n<font size=\"4\">\n\n<p>- Jak Boga kocham, zaraz daję dziesięć tysięcy rubli!... - wrzasnął marszałek.</font></p>\n<font size=\"4\">\n\n<p>- Na co? - spytał hrabia udający autentycznego Anglika.</font></p>\n<font size=\"4\">\n\n<p>- Wszystko jedno!... - odparł wielkim głosem marszałek.- Powiedziałem: rzucę w\nWarszawie pięćdziesiąt tysięcy rubli, więc niech dziesięć pójdzie na cele\ndobroczynne, bo kochany nasz książę mówi cudownie!... z rozumu i z serca, jak Boga\nkocham...</p>\n\n<p>- Przepraszam - odezwał się Wokulski - ale nie chodzi tu o spółkę dobroczynną,\ntylko o spółkę zapewniającą zyski.</font></p>\n<font size=\"4\">\n\n<p>- Otóż to!... - wtrącił hrabia zgarbiony.</font></p>\n<font size=\"4\">\n\n<p>- T e k!... - potwierdził hrabia-Anglik.</font></p>\n<font size=\"4\">\n\n<p>- Co mnie za zysk z dziesięciu tysięcy? - zaprotestował marszałek. - Z torbami bym\nposzedł pod Ostrą Bramę przy takich zyskach.</font></p>\n<font size=\"4\">\n\n<p>Zgarbiony hrabia wybuchnął:</font></p>\n<font size=\"4\">\n\n<p>- Proszę o głos w kwestii : czy należy lekceważyć małe zyski!... To nas gubi!...\nto, panowie - wołał pukając paznokciem w poręcz fotelu.</font></p>\n<font size=\"4\">\n\n<p>- Hrabio - przerwał słodko książę - pan Wokulski ma głos.</font></p>\n<font size=\"4\">\n\n<p>- T e k!... - poparł go hrabia-Anglik czesząc bujne faworyty.</font></p>\n<font size=\"4\">\n\n<p>- Prosimy więc szanownego pana Wokulskiego - odezwał się nowy głos - ażeby ten\npubliczny interes, który nas zgromadził tu, do gościnnych salonów księcia, raczył\nnam przedstawić z właściwą mu jasnością i zwięzłością.</font></p>\n<font size=\"4\">\n\n<p>Wokulski spojrzał na osobę przyznającą mu jasność i zwięzłość. Był to\nznakomity adwokat, przyjaciel i prawa ręka księcia; lubił mówić kwieciście,\nwybijając takt ręką i przysłuchując się własnym frazesom, które zawsze znajdował\nwybornymi.</font></p>\n<font size=\"4\">\n\n<p>- Tylko żebyśmy zrozumieli wszyscy - mruknął ktoś w kącie zajętym przez\nszlachtę, która nienawidziła magnatów.</font></p>\n<font size=\"4\">\n\n<p>- Wiadomo panom - zaczął Wokulski - że Warszawa jest handlową stacją między\nEuropą zachodnią i wschodnią. Tu zbiera się i przechodzi przez nasze ręce część\ntowarów francuskich i niemieckich przeznaczonych dla Rosji, z czego moglibyśmy mieć\npewne zyski, gdyby nasz handel...</p>\n\n<p>- Nie znajdował się w ręku Żydów - wtrącił półgłosem ktoś od stołu, gdzie\nsiedzieli kupcy i przemysłowcy.</font></p>\n<font size=\"4\">\n\n<p>- Nie - odparł Wokulski. - Zyski istniałyby wówczas, gdyby nasz handel był\nprowadzony porządnie.</font></p>\n<font size=\"4\">\n\n<p>- Z Żydami nie może być porządny...</p>\n\n<p>- Dziś jednak - przerwał adwokat księcia - szanowny pan Wokulski daje nam możność\npodstawienia kapitałów chrześcijańskich w miejsce kapitału starozakonnych...</font></p>\n<font size=\"4\">\n\n<p>- Pan Wokulski sam wprowadza Żydów do handlu - bryznął oponent ze stanu\nkupieckiego.</font></p>\n<font size=\"4\">\n\n<p>Zrobiło się cicho.</font></p>\n<font size=\"4\">\n\n<p>- Ze sposobu prowadzenia moich interesów nie zdaję sprawy przed nikim - ciągnął\ndalej Wokulski. - Wskazuję panom drogę uporządkowania handlu Warszawy z zagranicą, co\nstanowi pierwszą połowę mego projektu i jedno źródło zysku dla krajowych\nkapitałów. Drugim źródłem jest handel z Rosją. Znajdują się tam towary poszukiwane\nu nas i tanie. Spółka, która zajęłaby się nimi, mogłaby mieć piętnaście do\ndwudziestu procentów rocznie od wyłożonego kapitału. Na pierwszym miejscu stawiam\ntkaniny...</font></p>\n<font size=\"4\">\n\n<p>- To jest podkopywanie naszego przemysłu - odezwał się oponent z grupy kupieckiej.</font></p>\n<font size=\"4\">\n\n<p>- Mnie nie obchodzą fabrykanci, tylko konsumenci... - odpowiedział Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Kupcy i przemysłowcy poczęli szeptać między sobą w sposób mało życzliwy dla\nWokulskiego.</p>\n\n<p>- Otóż i dotarliśmy do interesu publicznego! zawołał wzruszonym głosem książę.\n- Kwestia zarysowuje się tak: czy projekta szanownego pana Wokulskiego są objawem\npomyślnym dla kraju?... Panie mecenasie... - zwrócił się książę do adwokata,\nczując potrzebę wyręczenia się nim w kłopotliwej nieco sytuacji.</font></p>\n<font size=\"4\">\n\n<p>- Szanowny pan Wokulski - zabrał głos adwokat - z właściwą mu gruntownością\nraczy nas objaśnić: czy sprowadzanie owych tkanin, aż z tak daleka, nie przyniesie\nuszczerbku naszym fabrykom?</font></p>\n<font size=\"4\">\n\n<p>- Przede wszystkim - rzekł Wokulski - owe nasze fabryki nie są naszymi, lecz\nniemieckimi...</font></p>\n<font size=\"4\">\n\n<p>- Oho!... - zawołał oponent z grupy kupców.</font></p>\n<font size=\"4\">\n\n<p>- Jestem gotów - mówił Wokulski - natychmiast wyliczyć fabryki, w których cała\nadministracja i wszyscy lepiej płatni robotnicy są Niemcami, których kapitał jest\nniemiecki, a rada zarządzająca rezyduje w Niemczech; gdzie nareszcie robotnik nasz nie\nma możności ukształcić się wyżej w swoim fachu, ale jest parobkiem źle płatnym,\nźle traktowanym i na dobitkę germanizowanym...</font></p>\n<font size=\"4\">\n\n<p>- To jest ważne!... - wtrącił hrabia zgarbiony.</font></p>\n<font size=\"4\">\n\n<p>- T e k... - szepnął Anglik.</font></p>\n<font size=\"4\">\n\n<p>- Jak Boga kocham, doświadczam emocji słuchając!... - zawołał marszałek. - Nigdym\nnie myślał, że tak można zabawić się przy podobnej rozmowie... Zaraz wrócę...</font></p>\n<font size=\"4\">\n\n<p>I opuścił gabinet, aż uginała się pod jego stopami podłoga.</font></p>\n<font size=\"4\">\n\n<p>- Czy mam wyliczać nazwiska? - spytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Grupa kupców. i przemysłowców złożyła w tej chwili dowód rzadkiej\npowściągliwości nie domagając się nazwisk. Adwokat szybko podniósł się z Fotelu i\nzatrzepotawszy rękoma zawołał:</font></p>\n<font size=\"4\">\n\n<p>- Sądzę, że nad kwestią miejscowych fabryk możemy przejść do porządku. Teraz\nszanowny pan Wokulski raczy nam, z właściwą mu jędrnością, objaśnić: jakie\npozytywne korzyści z jego projektu odniesie...</font></p>\n<font size=\"4\">\n\n<p>- Nasz nieszczęśliwy kraj - zakończył książę.</font></p>\n<font size=\"4\">\n\n<p>- Proszę panów - mówił Wokulski - gdyby łokieć mego perkalu kosztował tylko o\ndwa grosze taniej niż dziś, wówczas na każdym milionie kupionych tu łokci ogół\noszczędziłby dziesięć tysięcy rubli...</font></p>\n<font size=\"4\">\n\n<p>- Cóż to znaczy dziesięć tysięcy rubli?... - spytał marszałek, który już\npowrócił do gabinetu, ale jeszcze nie wpadł w tok rozpraw.</font></p>\n<font size=\"4\">\n\n<p>- To wiele znaczy... bardzo wiele! - zawołał hrabia zgarbiony.- Raz nauczmy się\nszanować zyski groszowe...</p>\n\n<p>- T e k... Pens jest ojcem gwinei... - dodał hrabia ucharakteryzowany na Anglika.</font></p>\n<font size=\"4\">\n\n<p>- Dziesięć tysięcy rubli - ciągnął Wokulski - jest to fundament dobrobytu dla\ndwudziestu rodzin co najmniej...</font></p>\n<font size=\"4\">\n\n<p>- Kropla w morzu - mruknął jeden z kupców.</font></p>\n<font size=\"4\">\n\n<p>- Ale jest jeszcze inny wzgląd - mówił Wokulski - obchodzący wprawdzie tylko\nkapitalistów. Mam do dyspozycji towaru za trzy do czterech milionów rubli rocznie...</font></p>\n<font size=\"4\">\n\n<p>- Upadam do nóg!... - szepnął marszałek.</font></p>\n<font size=\"4\">\n\n<p>- To nie jest mój majątek - wtrącił Wokulski - mój jest znacznie skromniejszy...</font></p>\n<font size=\"4\">\n\n<p>- Lubię takich!... - rzekł zgarbiony hrabia.</font></p>\n<font size=\"4\">\n\n<p>- T e k... - dodał Anglik.</font></p>\n<font size=\"4\">\n\n<p>- Owe trzy miliony rubli stanowią mój osobisty kredyt i przynoszą mi bardzo mały\nprocent jako pośrednikowi - mówił Wokulski.- Oświadczam jednak, że o ile w miejsce\nkredytu podstawiłoby się gotówkę, zysk z niej wynosiłby piętnaście do dwudziestu\nprocentów, a może więcej Otóż ten punkt sprawy obchodzi panów, którzy składacie\npieniądze w bankach na niski procent. Pieniędzmi tymi obracają inni i zyski ciągną\ndla siebie. Ja zaś ofiaruję panom sposobność użycia ich bezpośredniego i\npowiększenia własnych dochodów. Skończyłem.</font></p>\n<font size=\"4\">\n\n<p>- Pysznie! - zawołał przygarbiony hrabia. - Czy jednak nie można by dowiedzieć się\nszczegółów bliższych?</font></p>\n<font size=\"4\">\n\n<p>- O tych mogę mówić tylko z moimi wspólnikami - odpowiedział Wokulski:</font></p>\n<font size=\"4\">\n\n<p>- Jestem - rzekł zgarbiony hrabia i podał mu rękę.</font></p>\n<font size=\"4\">\n\n<p>- T e k - dodał pseudo-Anglik wyciągnąwszy do Wokulskiego dwa palce.</font></p>\n<font size=\"4\">\n\n<p>- Moi panowie! - odezwał się wygolony mężczyzna z grupy szlachty nienawidzącej\nmagnatów. - Mówicie tu o handlu perkalami, który n a s nic nie obchodzi... Ale,\npanowie!... - ciągnął dalej płaczliwym głosem - m y mamy za to zboże w spichlerzach,\nm y mamy okowitę w składach, na której wyzyskują nas pośrednicy w sposób - że nie\npowiem - niegodny...</font></p>\n<font size=\"4\">\n\n<p>Obejrzał się po gabinecie. Grupa szlachty gardzącej magnatami dała mu brawo.</font></p>\n<font size=\"4\">\n\n<p>Promieniejąca dyskretną radością twarz księcia zajaśniała w tej chwili blaskiem\nprawdziwego natchnienia.</font></p>\n<font size=\"4\">\n\n<p>- Ależ, panowie! - zawołał - dziś mówimy o handlu tkaninami, lecz jutro i pojutrze\nktóż zabroni nam naradzić się nad innymi kwestiami?... Proponuję więc...</font></p>\n<font size=\"4\">\n\n<p>- Jak Boga kocham, cudnie mówi ten kochany książę - zawołał marszałek.</font></p>\n<font size=\"4\">\n\n<p>- Słuchamy... słuchamy!... - poparł go adwokat, silnie okazując, że stara się\npohamować zapał dla księcia.</font></p>\n<font size=\"4\">\n\n<p>- A więc, panowie - ciągnął wzruszony książę - proponuję jeszcze następujące\nsesje: jedną w sprawie handlu zbożem, drugą w sprawie handlu okowitą...</font></p>\n<font size=\"4\">\n\n<p>- A kredyt dla rolników?... - spytał ktoś z nieprzejednanej szlachty.</font></p>\n<font size=\"4\">\n\n<p>- Trzecią w sprawie kredytu dla rolników - mówił książę.- Czwartą...</font></p>\n<font size=\"4\">\n\n<p>Tu zaciął się.</font></p>\n<font size=\"4\">\n\n<p>- Czwartą i piątą - pochwycił adwokat - poświęcimy rozważaniu ogólnej\nekonomicznej sytuacji...</font></p>\n<font size=\"4\">\n\n<p>- Naszego nieszczęśliwego kraju - dokończył książę prawie ze łzami w oczach.</font></p>\n<font size=\"4\">\n\n<p>- Panowie!... - wrzasnął adwokat obcierając nos z akcentem rozrzewnienia. - Uczcijmy\nnaszego gospodarza, znakomitego obywatela, najzacniejszego z ludzi...</font></p>\n<font size=\"4\">\n\n<p>- Dziesięć tysięcy rubli, jak Bo... - zawołał marszałek.</font></p>\n<font size=\"4\">\n\n<p>- Przez powstanie! - szybko dokończył adwokat.</font></p>\n<font size=\"4\">\n\n<p>- Brawo!... niech żyje książę!... - zawołano przy akompaniamencie łoskotu nóg i\nkrzeseł.</font></p>\n<font size=\"4\">\n\n<p>Grupa szlachty gardzącej arystokracją krzyczała najgłośniej.</font></p>\n<font size=\"4\">\n\n<p>Książę zaczął ściskać swoich gości nie panując już nad wzruszeniem; pomagał\nmu adwokat, wszystkich całował, a sam bez ceremonii płakał. Kilka osób skupiło się\nprzy Wokulskim.</font></p>\n<font size=\"4\">\n\n<p>- Przystępuję na początek z pięćdziesięcioma tysiącami rubli mówił zgarbiony\nhrabia. - Na rok przyszły zaś... zobaczymy...</font></p>\n<font size=\"4\">\n\n<p>- Trzydzieści, panie... trzydzieści tysięcy rubli, panie... Bardzo, panie... bardzo!\n- dodał baron z fizjognomią Mefistofelesa.</font></p>\n<font size=\"4\">\n\n<p>- I ja trzydzieści tysięcy... t e k!... - dorzucił hrabia-Anglik kiwając głową.</font></p>\n<font size=\"4\">\n\n<p>- A ja dam dwa... trzy razy tyle, co... kochany książę. Jak Boga kocham!... - rzekł\nmarszałek.</font></p>\n<font size=\"4\">\n\n<p>Paru oponentów z grupy kupieckiej również zbliżyło się do Wokulskiego. Milczeli,\nlecz tkliwe ich spojrzenia stokroć więcej miały wymowy aniżeli najczulsze słowa.</font></p>\n<font size=\"4\">\n\n<p>Z kolei zbliżył się do Wokulskiego człowiek młody, mizerny, z rzadkim zarostem na\ntwarzy, ale z niewątpliwymi śladami przedwczesnego zniszczenia w całej postaci.\nWokulski spotykał go na rozmaitych widowiskach, wreszcie i na ulicy, jeżdżącego\nnajszybszymi dorożkami.</font></p>\n<font size=\"4\">\n\n<p>- Jestem Maruszewicz - rzekł zniszczony młody człowiek z miłym uśmiechem. -\nWybaczy pan, że prezentuję się tak obcesowo i w dodatku przy pierwszej znajomości\nbędę miał prośbę...</font></p>\n<font size=\"4\">\n\n<p>- Słucham pana.</font></p>\n<font size=\"4\">\n\n<p>Młodzieniec wziął Wokulskiego pod ramię i zaprowadziwszy go do okna mówił :</font></p>\n<font size=\"4\">\n\n<p>- Kładę od razu karty na stół; z takimi ludźmi jak pan nie można inaczej. Jestem\nniemajętny, mam dobre instynkta i chciałbym znaleźć zajęcie. Pan tworzy spółkę,\nczy nie mógłbym pracować pod pańskim kierunkiem?...</font></p>\n<font size=\"4\">\n\n<p>Wokulski przypatrywał mu się z uwagą. Propozycja, którą słyszał, jakoś nie\npasowała do wyniszczonej figury i niepewnych spojrzeń młodzieńca. Wokulski uczuł\nniesmak, mimo to spytał:</font></p>\n<font size=\"4\">\n\n<p>- Cóż pan umie? jaki pański fach?</font></p>\n<font size=\"4\">\n\n<p>- Fachu, uważa pan, jeszcze nie wybrałem, ale mam wielkie zdolności i mogę podjąć\nsię każdego zajęcia.</font></p>\n<font size=\"4\">\n\n<p>- A na jaką pan liczy pensję?</font></p>\n<font size=\"4\">\n\n<p>- Tysiąc... dwa tysiące rubli... - odparł zakłopotany młodzieniec.</font></p>\n<font size=\"4\">\n\n<p>Wokulski mimo woli potrząsnął głową.</font></p>\n<font size=\"4\">\n\n<p>- Wątpię - odparł - czy będziemy mieli posady odpowiadające pańskim wymaganiom.\nNiech pan jednak wstąpi kiedy do mnie...</font></p>\n<font size=\"4\">\n\n<p>Na środku gabinetu przygarbiony hrabia zabrał głos.</font></p>\n<font size=\"4\">\n\n<p>- A zatem - mówił - szanowni panowie, w zasadzie przystępujemy do spółki\nproponowanej przez pana Wokulskiego. Interes wydaje się bardzo dobrym, a obecnie chodzi\ntylko o bliższe szczegóły i spisanie aktu. Zapraszam więc panów, chcących zostać\nuczestnikami, do mnie na jutro, o dziewiątej wieczorem...</font></p>\n<font size=\"4\">\n\n<p>- Będę u ciebie, kochany hrabio, jak Boga kocham - odezwał się otyły marszałek -\ni może jeszcze przyprowadzę ci z paru Litwinów; no, ale powiedz, dlaczegóż to my mamy\nzawiązywać spółki kupieckie?... Niechby już sami kupcy...</font></p>\n<font size=\"4\">\n\n<p>- Choćby dlatego - odparł hrabia gorąco - ażeby nie mówiono, że nic nie robimy,\ntylko obcinamy kupony...</font></p>\n<font size=\"4\">\n\n<p>Książę poprosił o głos.</font></p>\n<font size=\"4\">\n\n<p>- Zresztą - rzekł - mamy na widoku jeszcze dwie spółki: do handlu zbożem i -\nokowitą. Kto nie zechce należeć do jednej, może należeć do drugiej... Nadto zaś\nprosimy szanownego pana Wokulskiego, żeby w innych naszych naradach chciał przyjąć\nudział...</font></p>\n<font size=\"4\">\n\n<p>- T e k!... - wtrącił hrabia-Anglik.</font></p>\n<font size=\"4\">\n\n<p>- I z właściwym mu talentem raczył oświetlać kwestie - dokończył adwokat.</font></p>\n<font size=\"4\">\n\n<p>- Wątpię, czy przydam się panom na co - odparł Wokulski.- Miałem wprawdzie do\nczynienia ze zbożem i okowitą, ale w wyjątkowych warunkach. Chodziło o duże ilości i\npośpiech, nie o ceny... Nie znam zresztą tutejszego handlu zbożem...</font></p>\n<font size=\"4\">\n\n<p>- Będą specjaliści, szanowny panie Wokulski - przerwał mu adwokat. - Oni nam\ndostarczą szczegółów, które pan raczysz tylko uporządkować i rozjaśnić z\nwłaściwą mu genialnością...</font></p>\n<font size=\"4\">\n\n<p>- Prosimy. . bardzo prosimy!... - wołali hrabiowie, a za nimi jeszcze głośniej\nszlachta nienawidząca magnatów.</font></p>\n<font size=\"4\">\n\n<p>Była blisko pląta po południu i zgromadzeni poczęli się rozchodzić. W tej chwili\nWokulski spostrzegł, że z dalszych pokojów zbliża się do niego pan Łęcki w\ntowarzystwie młodzieńca, którego już widział obok panny Izabeli podczas kwesty i na\nświęconym u hrabiny. Obaj panowie zatrzymali się przy nim.</font></p>\n<font size=\"4\">\n\n<p>- Pozwolisz, panie Wokulski - odezwał się Łęcki - że przedstawię ci pana Juliana\nOchockiego. Nasz kuzyn... trochę oryginał, ale...</font></p>\n<font size=\"4\">\n\n<p>- Dawno już chciałem poznać się z panem i porozmawiać - rzekł Ochocki ściskając\ngo za rękę.</font></p>\n<font size=\"4\">\n\n<p>Wokulski w milczeniu przypatrywał się. Młody człowiek nie dosięgnął jeszcze lat\ntrzydziestu i rzeczywiście odznaczał się niezwykłą fizjognomią. Zdawało się, że\nma rysy Napoleona Pierwszego, przysłonięte jakimś obłokiem marzycielstwa.</font></p>\n<font size=\"4\">\n\n<p>- W którą stronę pan idzie? - spytał młody człowiek Wokulskiego. - Mogę pana\npodprowadzić.</p>\n\n<p>- Będzie się pan fatygował...</font></p>\n<font size=\"4\">\n\n<p>- O, ja mam dosyć czasu - odpowiedział młody człowiek.</font></p>\n<font size=\"4\">\n\n<p>&quot;Czego on chce ode mnie?&quot; - pomyślał Wokulski, a głośno rzekł:- Możemy\npójść w stronę Łazienek...</font></p>\n<font size=\"4\">\n\n<p>- Owszem - odparł Ochocki. - Wpadnę jeszcze na chwilę pożegnać się z księżną i\ndogonię pana.</font></p>\n<font size=\"4\">\n\n<p>Ledwie odszedł, pochwycił Wokulskiego adwokat.</font></p>\n<font size=\"4\">\n\n<p>- Winszuję panu zupełnego triumfu - rzekł półgłosem. - Książę formalnie\nzakochany w panu, obaj hrabiowie i baron toż samo... Oryginały to są, jak pan widział,\nale ludzie dobrych chęci... Chcieliby coś robić, mają nawet rozum i ukształcenie,\nale... energii brak!... Choroba woli, panie: cała klasa jest nią dotknięta... Wszystko\nmają: pieniądze, tytuły, poważanie, nawet powodzenie u kobiet, więc niczego nie\npragną. Bez tej zaś sprężyny, panie Wokulski, muszą być narzędziem w ręku ludzi\nnowych i ambitnych... My, panie, my jeszcze wielu rzeczy pragniemy - dodał ciszej. - Ich\nszczęście, że trafili na nas...</font></p>\n<font size=\"4\">\n\n<p>Ponieważ Wokulski nie odpowiedział nic, więc adwokat począł uważać go za bardzo\nprzebiegłego dyplomatę i żałował w duszy, że sam był zanadto szczery.</font></p>\n<font size=\"4\">\n\n<p>&quot;Zresztą - myślał adwokat, patrząc na Wokulskiego spod oka - choćby\npowtórzył księciu naszą rozmowę, cóż mi zrobi?... Powiem, że chciałem go\nwybadać...&quot;</p>\n\n<p>&quot;O jakie on mnie ambicje posądza?...&quot; - zapytywał się w duchu Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Pożegnał księcia, obiecał przychodzić odtąd na wszystkie sesje i wyszedłszy na\nulicę odesłał powóz do domu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Czego chce ode mnie ten pan Ochocki? - myślał podejrzliwie.- Naturalnie, że\nidzie mu o pannę Izabelę... Może ma zamiar odstraszyć mnie od niej?... Głupi:..\nJeżeli ona go kocha, nie potrzebuje tracić nawet słów; sam się usunę... Ale jeżeli\ngo nie kocha, niech się strzeże usuwać mnie od niej... Zdaje się, że zrobię w życiu\njedno kapitalne głupstwo, zapewne dla panny Izabeli. Bodajby nie padło na niego; szkoda\nchłopaka...&quot;</font></p>\n<font size=\"4\">\n\n<p>W bramie rozległo się pośpieszne stąpanie; Wokulski odwrócił się i zobaczył\nOchockiego.</font></p>\n<font size=\"4\">\n\n<p>- Pan czekał?... przepraszam!... - zawołał młody człowiek.</font></p>\n<font size=\"4\">\n\n<p>- Idziemy ku Łazienkom? - spytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Owszem.</p>\n\n<p>Jakiś czas szli milcząc. Młody człowiek był zamyślony. Wokulski zirytowany.</font></p>\n<font size=\"4\">\n\n<p>Postanowił od razu chwycić byka za rogi.</p>\n\n<p>- Pan jest bliskim kuzynem państwa Łęckich? - zapytał.</font></p>\n<font size=\"4\">\n\n<p>- Trochę - odpowiedział młody człowiek. - Matka moja była a ż Łęcka - rzekł z\nironią - ale ojciec tylko Ochocki. To bardzo osłabia związki rodzinne... Pana Tomasza,\nktóry jest dla mnie jakimś ciotecznym stryjem, nie znałbym do dziś dnia, gdyby nie\nstracił majątku.</font></p>\n<font size=\"4\">\n\n<p>- Panna Łęcka jest bardzo dystyngowaną osobą - rzekł Wokulski patrząc przed\nsiebie.</font></p>\n<font size=\"4\">\n\n<p>- Dystyngowana?... - powtórzył Ochocki. - Powiedz pan: bogini!... Kiedy rozmawiam z\nnią, zdaje mi się, że potrafiłaby mi zapełnić całe życie. Przy niej jednej czuję\nspokój i zapominam o trapiącej mnie tęsknocie. Ale cóż!... Ja nie umiałbym siedzieć\nz nią cały dzień w salonie ani ona ze mną w laboratorium...</font></p>\n<font size=\"4\">\n\n<p>Wokulski stanął na ulicy.</font></p>\n<font size=\"4\">\n\n<p>- Pan zajmuje się fizyką czy chemią?... - spytał zdziwiony.</font></p>\n<font size=\"4\">\n\n<p>- Ach, czym ja się nie zajmuję!... - odparł Ochocki. - Fizyką, chemią i\ntechnologią... Przecież skończyłem wydział przyrodniczy w uniwersytecie i mechaniczny\nw politechnice... Zajmuję się wszystkim; czytam i pracuję od rana do nocy, ale - nie\nrobię nic. Udało mi się trochę ulepszyć mikroskop, zbudować jakiś nowy stos\nelektryczny, jakąś tam lampę...</font></p>\n<font size=\"4\">\n\n<p>Wokulski zdumiewał się coraz więcej.</font></p>\n<font size=\"4\">\n\n<p>- Więc to pan jest tym Ochockim, wynalazcą?...</font></p>\n<font size=\"4\">\n\n<p>- Ja - odparł młody człowiek. - No, ale i cóż to znaczy?... Razem nic. Kiedy\npomyślę, że w dwudziestym ósmym roku tylko tyle zrobiłem, ogarnia mnie desperacja.\nMam ochotę albo porozbijać swoje laboratorium i utonąć w życiu salonowym, do którego\nmnie ciągną, albo - trzasnąć sobie w łeb... Ogniwo Ochockiego albo - lampa\nelektryczna Ochockiego... jakież to głupie!... Rwać się gdzieś od dzieciństwa i\nutknąć na lampie - to okropne... Dobiegać środka życia i nie znaleźć nawet śladu\ndrogi, po której by się iść chciało - cóż to za rozpacz!...</font></p>\n<font size=\"4\">\n\n<p>Młody człowiek umilkł, a że byli w Ogrodzie Botanicznym, więc zdjął kapelusz.\nWokulski przypatrywał mu się z uwagą i zrobił nowe odkrycie. Młody człowiek,\naczkolwiek wyglądał elegancko, nie był wcale elegantem; nawet nie zdawał się\ntroszczyć o swoją powierzchowność.</p>\n\n<p>Miał rozrzucone włosy, nieco zsunięty krawat, u kamizelki guzik nie zapięty. Można\nbyło domyślać się, że ktoś bardzo starannie czuwa nad jego bielizną i garderobą, z\nktórą jednak on sam postępuje niedbale, i właśnie to niedbalstwo, przejawiające się\nw dziwnie szlachetnych formach, nadawało mu oryginalny wdzięk. Każdy jego ruch był\nmimowolny, rozrzucony, lecz piękny. Równie pięknym był sposób patrzenia, słuchania,\na raczej niesłuchania, nawet - gubienia kapelusza.</font></p>\n<font size=\"4\">\n\n<p>Weszli na wzgórze, skąd widać studnię zwaną Okraglakiem. Ze wszystkich stron\notaczali ich spacerujący, ale Ochocki nie krępował się ich obecnością i wskazawszy\nkapeluszem jedną z ławek, mówił:</font></p>\n<font size=\"4\">\n\n<p>- Dużo czytałem, że szczęśliwy jest człowiek, który ma wielkie aspiracje. To\nkłamstwo. Ja przecież mam niepowszednie pragnienia, które jednak robią mnie śmiesznym\ni zrażają do mnie najbliższych. Spojrzyj pan na tę ławkę... Tu, w początkach\nczerwca, około dziesiątej wieczorem, siedzieliśmy z kuzynką i z panną Florentyną.\nŚwiecił jakiś księżyc i nawet jeszcze śpiewały słowiki. Byłem rozmarzony. Nagle\nkuzynka odzywa się: &quot;Znasz, kuzynie, astronomię?&quot; - &quot;Trochę.&quot;-\n&quot;Więc powiedz mi, jaka to gwiazda?&quot; - &quot;Nie wiem - odpowiedziałem - ale to\njest pewne, że nigdy nie dostaniemy się na nią. Człowiek jest przykuty do Ziemi jak\nostryga do skały...&quot; W tej chwili - ciągnął dalej Ochocki - zbudziła się we\nmnie moja idea czy mój obłęd... Zapomniałem o pięknej kuzynce, a zacząłem myśleć\no machinach latających. A ponieważ myśląc, muszę chodzić, więc wstałem z ławki i\nbez pożegnania opuściłem kuzynkę!... Na drugi dzień panna Flora nazwała mnie\nimpertynentem, pan Łęcki oryginałem, a kuzynka przez tydzień nie chciała ze mną\nrozmawiać... I żebym jeszcze co wymyślił; ale nic, literalnie nic, choć byłbym\nprzysiągł, że nim z tego pagórka zejdę do studni, urodzi mi się w głowie\nprzynajmniej ogólny szkic machiny latającej... Prawda, jakie to głupie?...</font></p>\n<font size=\"4\">\n\n<p>&quot;Więc oni tu przepędzają wieczory przy księżycu i śpiewie słowika?... -\npomyślał Wokulski i poczuł straszny ból w sercu. - Panna Izabela już kocha się w\nOchockim, a jeżeli się nie kocha, to tylko z winy jego dziwactw... No i ma\nsłuszność... piękny człowiek i niezwykły...&quot;</font></p>\n<font size=\"4\">\n\n<p>- Naturalnie - prawił dalej Ochocki - ani słówka nie wspomniałem o tym mojej\nciotce, która ile razy bodaj wpina mi jakąś szpilkę w odzienie, ma zwyczaj powtarzać:\n&quot;Kochany Julku, staraj się podobać Izabeli, bo to żona akurat dla ciebie... Mądra\ni piękna; ona jedna wyleczyłaby cię z twoich przywidzeń...&quot; A ja myślę: co to\nza żona dla mnie?... Gdyby chociaż mogła być moim pomocnikiem, jeszcze pół biedy...\nAle gdzieżby ona dla laboratorium mogła opuścić salon!... Ma rację, to jej właściwe\notoczenie; ptak potrzebuje powietrza, ryba wody... Ach, jaki piękny wieczór!... - dodał\npo chwili. - Jestem dziś podniecony jak rzadko. Ale... co panu jest, panie Wokulski?...</font></p>\n<font size=\"4\">\n\n<p>- Trochę zmęczyłem się - odparł głucho Wokulski. - Może byśmy siedli, choćby\no! tu...</p>\n\n<p>Usiedli na stoku wzgórza, na granicy Łazienek. Ochocki oparł brodę na kolanach i\nwpadł w zadumę, Wokulski przypatrywał mu się z uczuciem, w którym podziw mieszał\nsię z nienawiścią.</font></p>\n<font size=\"4\">\n\n<p>&quot;Głupi czy przebiegły?... Po co on mi to wszystko opowiada?&quot;- myślał\nWokulski.</font></p>\n<font size=\"4\">\n\n<p>Musiał jednak przyznać, że gadulstwo Ochockiego miało te same cechy szczerości i\nroztargnienia, jak jego ruchy i cała wreszcie osoba. Spotkali się pierwszy raz i już\nOchocki tak z nim rozmawiał, jak gdyby znali się od dzieci.</font></p>\n<font size=\"4\">\n\n<p>&quot;Skończę z nim&quot; - rzekł do siebie Wokulski i głęboko odetchnąwszy\nspytał głośno:</font></p>\n<font size=\"4\">\n\n<p>- Zatem żeni się pan, panie Ochocki?...</font></p>\n<font size=\"4\">\n\n<p>- Chybabym zwariował - mruknął młody człowiek wzruszając ramionami.</font></p>\n<font size=\"4\">\n\n<p>- Jak to?... Przecież kuzynka pańska podoba się panu?</font></p>\n<font size=\"4\">\n\n<p>- I nawet bardzo, ale to jeszcze nie wszystko. Ożeniłbym się z nią, gdybym miał\npewność, że już nic w nauce nie zrobię...</font></p>\n<font size=\"4\">\n\n<p>W sercu Wokulskiego obok nienawiści i podziwu błysnęła radość. W tej chwili\nOchocki przetarł czoło jak zbudzony ze snu i patrząc na Wokulskiego nagle rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Ale, ale... Nawet zapomniałem, że mam ważny interes do pana...</font></p>\n<font size=\"4\">\n\n<p>&quot;Czego on chce?...&quot; - pomyślał Wokulski podziwiając w duszy mądre\nspojrzenie swego rywala i nagłą zmianę tonu. Zdawało się, że przez jego usta\nprzemówił inny człowiek.</font></p>\n<font size=\"4\">\n\n<p>- Chcę zadać panu pytanie... nie... dwa pytania, bardzo poufne, a może nawet\ndrażliwe - mówił Ochocki. - Czy nie obrazi się pan?..</font></p>\n<font size=\"4\">\n\n<p>- Słucham - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Gdyby stał na szafocie, nie doznałby tak strasznych wrażeń jak w tej chwili. Był\npewny, że chodzi o pannę Izabelę i że w tym samym miejscu zdecydują się jego losy.</font></p>\n<font size=\"4\">\n\n<p>- Pan był przyrodnikiem? - spytał Ochocki.</font></p>\n<font size=\"4\">\n\n<p>- Tak.</p>\n\n<p>- I w dodatku przyrodnikiem entuzjastą. Wiem, co pan przeszedł, od dawna szanuję\npana z tego powodu... To za mało; powiem więcej... Od roku wspomnienie o trudnościach,\nz jakimi szamotał się pan, dodawało mi otuchy... Mówiłem sobie: zrobię przynajmniej\nto, co ten człowiek, a ponieważ nie mam takich przeszkód, więc - zajdę dalej od\nniego...</font></p>\n<font size=\"4\">\n\n<p>Wokulski słuchając myślał, że marzy albo że rozmawia z wariatem.</font></p>\n<font size=\"4\">\n\n<p>- Skąd pan to wie?... - spytał Ochockiego.</font></p>\n<font size=\"4\">\n\n<p>- Od doktora Szumana.</p>\n\n<p>- Ach, od Szumana. Ale do czego to wszystko prowadzi?...</p>\n\n<p>- Zaraz powiem - odparł Ochocki. - Byłeś pan przyrodnikiem entuzjastą i... w\nrezultacie rzuciłeś pan nauki przyrodnicze. Otóż w którym roku życia osłabnął\npański zapał w tym kierunku?...</font></p>\n<font size=\"4\">\n\n<p>Wokulski poczuł jakby uderzenie toporem w głowę. Pytanie było tak przykre i\nniespodziewane, że przez chwilę nie tylko nie umiał odpowiedzieć; ale nawet zebrać\nmyśli.</font></p>\n<font size=\"4\">\n\n<p>Ochocki powtórzył, bystro przypatrując się swemu towarzyszowi.</font></p>\n<font size=\"4\">\n\n<p>- W którym roku?... - rzekł Wokulski. - W zeszłym roku... Dziś mam czterdziesty\nszósty rok...</font></p>\n<font size=\"4\">\n\n<p>- A zatem ja do kompletnego ochłodzenia się mam jeszcze przeszło piętnaście lat.\nTo mi trochę dodaje odwagi... - rzekł jakby do siebie Ochocki.</font></p>\n<font size=\"4\">\n\n<p>I znowu po chwili dodał:</font></p>\n<font size=\"4\">\n\n<p>- To jedno pytanie, a teraz drugie, ale - nie obraź się pan. W którym roku życia\nzaczynają mężczyźnie obojętnieć kobiety?...</p>\n\n<p>Drugi cios. Był moment, że Wokulski chciał schwycić młodzieńca za gardło i\nudusić. Upamiętał się jednak i odparł ze słabym uśmiechem:</font></p>\n<font size=\"4\">\n\n<p>- Myślę, że one nigdy nie obojętnieją... Owszem, coraz wydają się droższymi...</font></p>\n<font size=\"4\">\n\n<p>- Żle! - szepnął Ochocki. - Ha, zobaczymy, kto mocniejszy.</font></p>\n<font size=\"4\">\n\n<p>- Kobiety, panie Ochocki.</p>\n\n<p>- Jak dla kogo, panie - odpowiedział młody człowiek wpadając znowu w zamyślenie.</font></p>\n<font size=\"4\">\n\n<p>I zaczął mówić jakby do siebie.</p>\n\n<p>- Kobiety, ważna rzecz. Kochałem się już, zaraz, ileż to?... Cztery... sześć...\nze siedem, tak, siedem razy... Zabiera to dużo czasu i napędza desperackie myśli...\nGłupia rzecz, miłość... Poznajesz, kochasz, cierpisz... Potem jesteś znudzony albo\nzdradzony... Tak, dwa razy byłem znudzony, a pięć razy zdradzony... Potem znajdujesz\nnową kobietę, doskonalszą od innych - a potem ona robi to samo, co mniej doskonałe...\nAch, jakiż podły gatunek zwierząt te baby!... Bawią się nami, choć ograniczony ich\nmózg nawet nie jest w stanie nas pojąć... No, prawda, że i tygrys może bawić się\nczłowiekiem... Podłe, ale miłe... Mniejsza o nie! A tymczasem gdy raz opanuje\nczłowieka idea, już go nie opuszcza i nie zdradza nigdy...</font></p>\n<font size=\"4\">\n\n<p>Położył rękę na ramieniu Wokulskiego i patrząc mu w oczy jakimś rozstrzelonym i\nrozmarzonym wzrokiem spytał:</font></p>\n<font size=\"4\">\n\n<p>- Wszakże pan myślał kiedyś o machinach latających?... Nie o kierowaniu balonami,\nktóre są lżejsze od powietrza, bo to błazeństwo, ale - o locie machiny ciężkiej,\nnapełnionej i obwarowanej jak pancernik?... Czy pan rozumie, jaki nastąpiłby przewrót\nw świecie po podobnym wynalazku?... Nie ma fortec, armii, granic... Znikają narody, lecz\nza to w nadziemskich budowlach przychodzą na świat istoty podobne do aniołów lub\nstarożytnych bogów... Już ujarzmiliśmy wiatr, ciepło, światło, piorun... Czy więc\nnie sądzisz pan, że nadeszła pora nam samym wyzwolić się z oków ciężkości?... To\nidea leżąca dziś w duchu czasu... Inni już pracują nad nią; mnie ona dopiero nasyca,\nale od stóp do głów... Co mnie ciotka z jej radami i prawidłami dobrego tonu!... Co\nmnie żeniaczka, kobiety, a nawet mikroskopy, stosy i lampy elektryczne?... Oszaleję\nalbo... przypnę ludzkości skrzydła...</font></p>\n<font size=\"4\">\n\n<p>- A gdybyś pan je nawet przypiął, to co?... - spytał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Sława, jakiej nie dosięgnął jeszcze żaden człowiek - odparł Ochocki. - To moja\nżona, to moja kobieta... Bądź pan zdrów, muszę iść...</p>\n\n<p>Uścisnął Wokulskiemu rękę, zbiegł ze wzgórza i zniknął między drzewami.</font></p>\n<font size=\"4\">\n\n<p>Na Ogród Botaniczny i na Łazienki zapadał już mrok.</font></p>\n<font size=\"4\">\n\n<p>&quot;Wariat czy geniusz?... - szepnął Wokulski, czując, że sam jest w najwyższym\nstopniu rozstrojony. - A jeżeli geniusz?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wstał i poszedł w głąb ogrodu, między spacerujących ludzi. Zdawało mu się, że\nnad pagórkiem, z którego uciekł, unosi się jakaś święta groza.</font></p>\n<font size=\"4\">\n\n<p>W Ogrodzie Botanicznym było prawie ciasno; na każdej ulicy tłoczyły się kolumny,\ngromady, a przynajmniej szeregi spacerujących; każda ławka uginała się pod ciżbą\nosób. Zastępowano Wokulskiemu drogę, deptano po piętach, potrącano łokciami;\nrozmawiano i śmiano się ze wszystkich stron. Wzdłuż Alei Ujazdowskiej, pod murem\nBelwederskiego ogrodu, pod sztachetami od strony szpitala, na ulicach najmniej\nuczęszczanych, nawet na zagrodzonych ścieżkach, wszędzie było pełno i wesoło. Im\nwięcej ciemniało w naturze, tym gęściej i hałaśliwiej robiło się między ludźmi.</font></p>\n<font size=\"4\">\n\n<p>&quot;Zaczyna mi już braknąć miejsca na świecie!...&quot; - szepnął.</font></p>\n<font size=\"4\">\n\n<p>Przeszedł do Łazienek i tu znalazł spokojniejsze ustronie. Na niebie zaiskrzyło\nsię kilka gwiazd, przez powietrze, od Alei, ciągnął szmer przechodniów, a od stawu\nwilgoć. Czasem nad głową przeleciał mu huczny chrabąszcz albo cicho przemknął\nnietoperz; w głębi parku kwilił żałośnie jakiś ptak, na próżno wzywający\ntowarzysza; na stawie rozlegał się daleki plusk wioseł i śmiechy młodych kobiet.</font></p>\n<font size=\"4\">\n\n<p>Naprzeciw zobaczył parę ludzi pochylonych ku sobie i szepczących. Ustąpili mu z\ndrogi i ukryli się w cieniu drzew. Opanował go żal i szyderstwo.</font></p>\n<font size=\"4\">\n\n<p>&quot;Oto są szczęśliwi zakochani! - pomyślał. - Szepczą i uciekają jak\nzłodzieje... Pięknie urządzony świat, co?... Ciekawym, o ile byłoby lepiej, gdyby\nwładał nim Lucyper?... A gdyby mi zastąpił drogę jaki bandyta i zabił w tym\nkącie?...&quot;</font></p>\n<font size=\"4\">\n\n<p>I wyobrażał sobie, jaki to przyjemny musi być chłód noża wbitego w\nrozgorączkowane serce.</font></p>\n<font size=\"4\">\n\n<p>&quot;Na nieszczęście - westchnął - dziś nie wolno zabijać innych, tylko siebie\nmożna; byle od razu i dobrze. No!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wspomnienie o tak niezawodnym środku ucieczki uspokoiło go. Stopniowo pogrążał\nsię w jakimś uroczystym nastroju; zdawało mu się, że nadchodzi moment, w którym\npowinien zrobić rachunek sumienia czy też ogólny bilans życia.</font></p>\n<font size=\"4\">\n\n<p>&quot;Gdybym był najwyższym sędzią - myślał - i gdyby spytano mnie, kto jest wart\npanny Izabeli: Ochocki czy Wokulski, musiałbym przyznać, że - Ochocki... O osiemnaście\nlat młodszy ode mnie (osiemnaście lat!...) i taki piękny... W dwudziestym ósmym roku\nżycia skończył dwa fakultety (ja w tym wieku ledwie zaczynałem się uczyć...) i już\nzrobił trzy wynalazki (ja żadnego!). A nad to wszystko jest naczyniem, w którym wylęga\nsię wielka idea... Dziwaczna to rzecz: machina latająca, ale faktem jest, że on\nznalazł dla niej genialny i jedynie możliwy punkt wyjścia. Machina latająca musi być\ncięższa, nie zaś jak balon lżejsza od powietrza; boć wszystko, co prawidłowo lata,\npocząwszy od muchy, skończywszy na olbrzymim sępie, jest od powietrza cięższe. Ma\nprawdziwy punkt wyjścia, ma twórczy umysł, czego dowiódł bodajby swoim mikroskopem i\nlampą; któż wie zatem, czy nie uda mu się zbudować machiny latającej? A w takim\nrazie będzie większym dla ludzkości od Newtona i Napoleona, razem wziętych... I ja mam\nz nim współzawodniczyć?... A jeżeli stanie kiedy kwestia: który z nas dwu powinien\nsię usunąć, czyliż będę się wahał?... Cóż to za piekło powiedzieć sobie, że\nmuszę moją nicość złożyć na ofiarę człowiekowi ostatecznie takiemu jak ja,\nśmiertelnemu, ulegającemu chorobom i omyłkom, a nade wszystko - tak naiwnemu... Boć to\njeszcze dzieciak, co on mi nie wygadywał?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Dziwny traf. Gdy Wokulski był subiektem w sklepie kolonialnym, marzył o perpetum\nmobile, machinie, która by się sama poruszała. Gdy zaś wstąpiwszy do Szkoły\nPrzygotowawczej poznał, że taka machina jest niedorzecznością, wówczas najtajniejszym\ni najulubieńszym jego pragnieniem było - wynaleźć sposób kierowania balonami. To, co\ndla Wokulskiego było tylko fantastycznym cieniem, błąkającym się po fałszywych\ndrogach, w Ochockim przybrało już formę praktycznego zagadnienia.</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż to za okrucieństwo losów! - myślał z goryczą. - Dwom ludziom dano\nprawie te same aspiracje, tylko jeden urodził się o osiemnaście lat wcześniej, drugi\npóźniej; jeden w nędzy, drugi w dostatku; jeden nie mógł wdrapać się na pierwsze\npiętro wiedzy, drugi lekkim krokiem przeszedł dwa piętra... Jego nie zepchną z drogi\nburze polityczne, tak jak mnie; jemu nie przeszkodzi miłość, którą traktuje jak\nzabawkę; podczas gdy dla mnie, który sześć lat spędziłem na pustyni, uczucie to jest\nniebem i zbawieniem... Więcej nawet!... No i on triumfuje nade mną na każdym polu,\nchoć przecież ja mam te same uczucia, tę samą świadomość położenia, a pracę z\npewnością większą...</font></p>\n<font size=\"4\">\n\n<p>Wokulski dobrze znał ludzi i często porównywał się z nimi. Lecz gdziekolwiek był,\nwszędzie widział się trochę lepszym od innych. Czy jako subiekt, który spędzał noce\nnad książką, czy jako student, który przez nędzę szedł do wiedzy, czy jako\nżołnierz pod deszczem kul, czy jako wygnaniec, który w śniegiem zasypanej lepiance\npracował nad nauką - zawsze miał w duszy ideę sięgającą poza kilka lat naprzód.-\nInni żyli z dnia na dzień, dla swego żołądka albo kieszeni.</font></p>\n<font size=\"4\">\n\n<p>I dopiero dziś spotkał człowieka wyższego od siebie, wariata, który chce budować\nmachiny latające!...</font></p>\n<font size=\"4\">\n\n<p>&quot;A ja czy dzisiaj nie mam idei, dla której pracuję przeszło rok, zdobyłem\nmajątek, pomagam ludziom i zmuszam ich do szacunku?...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Tak, ale miłość to uczucie osobiste; wszystkie zasługi towarzyszące jej są\njak ryby zaplątane w odmęt morskiego cyklonu. Gdyby na świecie zniknęła jedna\nkobieta, a w tobie pamięć o niej, czymże byś został?... Zwyczajnym kapitalistą,\nktóry z nudów grywa w karty w resursie. A tymczasem Ochocki ma ideę, która będzie\nrwała go zawsze naprzód, chyba że umysł mu zagaśnie...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Dobrze, a jeżeli on nic nie zrobi i zamiast zbudować machinę latającą\npójdzie do szpitala wariatów?... Ja tymczasem faktycznie coś zrobię, a mikroskop, stos\nczy nawet lampa elektryczna z pewnością nie znaczą więcej od setek ludzi, którym ja\ndaję byt. Skądże więc we mnie ta ultrachrześcijańska pokora?... Co kto zrobi,\njeszcze nie wiadomo. Ja tymczasem jestem dziś człowiek czynu, a on marzyciel...\nZaczekajmy z rok...&quot;</font></p>\n<font size=\"4\">\n\n<p>Rok! Wokulski wstrząsnął się. Zdawało mu się, że w końcu drogi nazwanej rokiem\nwidzi tylko niezmierną otchłań, która pochłania wszystko, ale nie mieści w sobie\nnic...</font></p>\n<font size=\"4\">\n\n<p>&quot;Więc nic?... nic!...</font></p>\n<font size=\"4\">\n\n<p>Instynktownie rozejrzał się. Był w głębi Łazienkowskiego parku, na jakiejś\nulicy, do której żaden szmer nie dolatywał. Nawet gęstwina ogromnych drzew stała\ncicho.</font></p>\n<font size=\"4\">\n\n<p>- Która godzina? - zapytał go nagle jakiś głos zachrypnięty.</font></p>\n<font size=\"4\">\n\n<p>- Godzina?...</p>\n\n<p>Wokulski przetarł oczy. Przed nim, z mroku, wynurzył się obdarty człowiek.</font></p>\n<font size=\"4\">\n\n<p>- Kiedy grzecznie pytają, to trzeba grzecznie odpowiadać - rzekł człowiek i\npodszedł bliżej.</font></p>\n<font size=\"4\">\n\n<p>- Zabij mnie, to sam zobaczysz - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Obdarty człowiek cofnął się. Na lewo od drogi widać było parę ludzkich cieni.</font></p>\n<font size=\"4\">\n\n<p>- Głupcy! - zawołał Wokulski idąc naprzód - mam złoty zegarek i kilkaset rubli\ngotówką... Bronić się nie będę, no!...</font></p>\n<font size=\"4\">\n\n<p>Cienie usunęły się między drzewa i któryś rzekł zniżonym głosem:</font></p>\n<font size=\"4\">\n\n<p>- Taki to, psiakrew, zejdzie, gdzie go nie posieją...</font></p>\n<font size=\"4\">\n\n<p>- Bydlęta!... tchórze!... - krzyczał Wokulski prawie nieprzytomny.</font></p>\n<font size=\"4\">\n\n<p>Odpowiedział mu tętent uciekających.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zebrał myśli.</font></p>\n<font size=\"4\">\n\n<p>&quot;Gdzie ja jestem?...Jużci, w Łazienkach, ale w którym miejscu?...Trzeba iść w\ndrugą stronę&quot;</font></p>\n<font size=\"4\">\n\n<p>Obrócił się parę razy i już nie wiedział, dokąd idzie. Serce zaczęło mu bić\ngwałtownie, zimny pot wystąpił na czoło, pierwszy raz w życiu uczuł obawę nocy i\nzbłąkania...</font></p>\n<font size=\"4\">\n\n<p>Przez parę minut biegł bez celu, prawie bez tchu; dzikie myśli wirowały mu w\ngłowie. Wreszcie na lewo zobaczył mur, a dalej budynek.</p>\n\n<p>&quot;Aha, Pomarańczarnia...</font></p>\n<font size=\"4\">\n\n<p>Potem doszedł do jakiegoś mostka, odpoczął i oparłszy się na barierze myślał :</font></p>\n<font size=\"4\">\n\n<p>&quot;Więc do tego doszedłem?... Niebezpieczny rywal... rozbite nerwy... Zdaje mi\nsię, że już dziś mógłbym napisać ostatni akt tej komedii!...&quot;</p>\n\n<p>Prosta droga doprowadziła go do stawu, później do łazienkowskiego pałacu. We\ndwadzieścia minut był w Alejach Ujazdowskich i siadł w przejeżdżającą dorożkę; w\nkwadrans później znalazł się we własnym mieszkaniu.</font></p>\n<font size=\"4\">\n\n<p>Na widok świateł i ulicznego ruchu odzyskał wesołość; nawet uśmiechał się i\nszeptał:</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż znowu za przywidzenia?... Jakiś Ochocki... samobójstwo!... Ach,\ngłupota... Dostałem się przecież między arystokrację, a co będzie dalej -\nzobaczymy...&quot;</font></p>\n<font size=\"4\">\n\n<p>Gdy wszedł do gabinetu, służący oddał mu list pisany na jego własnym papierze\nprzez panią Meliton.</font></p>\n<font size=\"4\">\n\n<p>- Ta pani była tu dziś dwa raży - rzekł wierny sługa. - Raż o piąty, drugi raz o\nószmy...</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0010.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0012.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ JEDENASTY:\nSTARE MARZENIA I NOWE ZNAJOMOŚCI\n \nPani Meliton przeszła twardą szkołę życia, w której nauczyła się\nnawet lekceważyć powszechnie przyjęte opinie.\n\nZa młodu mówiono jej powszechnie, że panna ładna i dobra, choćby nie miała\nmajątku, może jednak wyjść za mąż. Była dobrą i ładną, lecz za mąż nie\nwyszła. Później mówiono również powszechnie, że wykształcona nauczycielka zdobywa\nsobie miłość pupilów i szacunek ich rodziców. Była wykształconą, nawet\nzamiłowaną nauczycielką, lecz mimo to pupilki jej dokuczały, a ich rodzice drwili z\nniej od pierwszego śniadania do kolacji. Potem czytała dużo romansów, w których\npowszechnie dowodzono, że zakochani książęta, hrabiowie i baronowie są ludźmi\nszlachetnymi, którzy w zamian za serce mają zwyczaj oddawać ubogim nauczycielkom\nrękę. Jakoż oddała serce młodemu i szlachetnemu hrabiemu, lecz - nie pozyskała jego\nręki.\n\nJuż po trzydziestym roku życia wyszła za mąż za podstarzałego guwernera,\nMelitona, w tym jedynie celu, ażeby moralnie podźwignąć człowieka, który nieco się\nupijał. Nowożeniec jednak po ślubie więcej pił aniżeli przed ślubem, a małżonkę,\ndźwigającą go moralnie, czasami okładał kijem.\n\nGdy umarł, podobno na ulicy, pani Meliton odprowadziwszy go na cmentarz i przekonawszy\nsię, że jest niezawodnie zakopany, wzięła na opiekę psa; znowu bowiem powszechnie\nmówiono, że pies jest najwdzięczniejszym stworzeniem. Istotnie, był wdzięcznym,\ndopóki nie wściekł się i nie pokąsał służącej, co samą panią Meliton\nprzyprawiło o ciężką chorobę.\n\nPół roku leżała w szpitalu, w osobnym gabinecie, samotna i zapomniana przez swoje\npupilki, ich rodziców i hrabiów, którym oddawała serce. Był czas do rozmyślań.\nToteż gdy wyszła stamtąd chuda, stara, z posiwiałymi i przerzedzonymi włosami, znowu\nzaczęto mówić powszechnie, że - choroba zmieniła ją do niepoznania.\n\n- Zmądrzałam - odpowiedziała pani Meliton.\n\nNie była już nauczycielką, ale rekomendowała nauczycielki; nie myślała o\nzamążpójściu, ale swatała młode pary; nikomu nie oddawała swego serca, ale we\nwłasnym mieszkaniu ułatwiała schadzki zakochanym. Że zaś każdy i za wszystko musiał\njej płacić, więc miała trochę pieniędzy i z nich żyła.\n\nW początkach nowej kariery była posępna i nawet cyniczna.\n\n- Ksiądz - mówiła osobom zaufanym - ma dochody ze ślubów, ja z zaręczyn.\nHrabia... bierze pieniądze za ułatwianie stosunków koniom, ja za ułatwianie\nznajomości ludziom.\n\nZ czasem jednak stała się powściągliwszą w mowie, a niekiedy nawet moralizującą,\nspostrzegłszy, że wygłaszanie zdań i opinii przyjętych przez ogół wpływa na wzrost\ndochodów.\n\nPani Meliton od dawna znała się z Wokulskim. A że lubiła widowiska publiczne i\nmiała zwyczaj wszystko śledzić, więc prędko zauważyła, że Wokulski zbyt nabożnie\nprzypatruje się pannie Izabeli. Zrobiwszy to odkrycie wzruszyła ramionami; cóż ją\nmógł obchodzić kupiec galanteryjny zakochany w pannie Łęckiej? Gdyby upodobał sobie\njakąś bogatą kupcównę albo córkę fabrykanta, pani Meliton miałaby materiał do\nswatów, Ale tak!...\n\nDopiero gdy Wokulski powrócił z Bułgarii i przywiózł majątek, o którym\nopowiadano cuda, pani Meliton sama zaczepiła go o pannę Izabelę ofiarowując swoje\nusługi. I stanął milczący układ: Wokulski płacił hojnie, a pani Meliton udzielała\nmu wszelkich informacyj o rodzinie Łęckich i związanych z nimi osobach wyższego\nświata. Za jej nawet pośrednictwem Wokulski nabył weksle Łęckiego i srebra panny\nIzabeli.\n\nPrzy tej okazji pani Meliton odwiedziła Wokulskiego w jego prywatnym mieszkaniu,\nażeby mu powinszować.\n- Bardzo rozsądnie przystępujesz pan do rzeczy - mówiła.- Wprawdzie ze sreber i\nserwisu niewielka będzie pociecha, ale skup weksli Łęckiego jest arcydziełem... Znać\nkupca!...\nUsłyszawszy taką pochwałę Wokulski otworzył biurko, poszukał w nim i za chwilę\nwydobył paczkę weksli.\n\n- Te same? - rzekł pokazując je pani Meliton.\n\n- Tak. Chciałabym mieć te pieniądze!... - odpowiedziała z westchnieniem.\n\nWokulski ujął paczkę w obie ręce i rozdarł ją.\n\n- Znać kupca?... spytał.\n\nPani Meliton przypatrzyła mu się ciekawie i kiwając głową, mruknęła :\n\n- Szkoda pana.\n- Dlaczegóż to, jeżeli łaska?...\n\n- Szkoda pana - powtórzyła. - Sama jestem kobietą i wiem, że kobiet nie zdobywa\nsię ofiarami, tylko siłą.\n\n- Czy tak?\n- Siłą piękności, zdrowia, pieniędzy...\n\n- Rozumu... - wtrącił Wokulski jej tonem.\n\n- Rozumu nie tyle, prędzej pięści - dodała pani Meliton z szyderczym uśmiechem. -\nZnam dobrze moją płeć i nieraz miałam okazję litować się nad naiwnością męską.\n\n- Dla mnie niech pani sobie nie zadaje tego trudu.\n- Myślisz pan, że nie będzie potrzebny? - spytała patrząc mu w oczy.\n- Łaskawa pani - odparł Wokulski - jeżeli panna Izabela jest taką, jak mi się\nwydaje, to może mnie kiedyś oceni. A jeżeli nią nie jest, zawsze będę miał czas\nrozczarować się...\n\n- Zrób to wcześniej, panie Wokulski, zrób wcześnie; - rzekła podnosząc się z\nfotelu. - Bo wierz mi, łatwiej wyrzucić tysiące rubli z kieszeni aniżeli jedno\nprzywiązanie z serca. Szczególniej, gdy się już zagnieździ. A nie zapomnij pan -\ndodała - dobrze umieścić mój kapitalik. Nie darłbyś paru tysięcy, gdybyś\nwiedział, jak ciężko nieraz trzeba na nie pracować.\nW maju i czerwcu wizyty pani Meliton stały się częstszymi, ku zmartwieniu Rzeckiego,\nktóry podejrzewał spisek. I nie mylił się. Był spisek, ale przeciw pannie Izabeli;\nstara dama dostarczała ważnych informacyj Wokulskiemu, ale dotyczących tylko panny\nIzabeli. Zawiadamiała go mianowicie: w których dniach hrabina wybiera się ze swoją\nsiostrzenicą na spacer do Łazienek.\n\nW takich wypadkach pani Meliton wpadała do sklepu i zrealizowawszy sobie wynagrodzenie\nw formie kilku lub kilkunastorublowego drobiazgu, mówiła Rzeckiemu dzień i godzinę.\n\nDziwne to bywały epoki dla Wokulskiego. Dowiedziawszy się, że jutro będą panie w\nŁazienkach, już dziś tracił spokojność. Obojętniał dla interesów, był\nrozdrażniony; zdawało mu się, że czas stoi w miejscu i że owe jutro nie nadejdzie\nnigdy. Noc miał pełną dzikich marzeń; niekiedy w półśnie, półjawie szeptał:\n\n\"Cóż to jest w rezultacie?... nic!... Ach, jakież ze mnie bydlę...\"\n\nLecz gdy nadszedł ranek, bał się spojrzeć w okno, ażeby nie zobaczyć\nzachmurzonego nieba, i znowu do południa czas rozciągał mu się tak, że w jego ramach\nmógł był pomieścić całe swoje życie, zatrute dziś okropną goryczą.\n\n\"Czyliż to może być miłość?...\" - zapytywał sam siebie z desperacją.\n\nRozgorączkowany, już w południe kazał zaprzęgać i jechać. Co chwilę zdawało mu\nsię, że spotyka wracający powóz hrabiny, to znowu, że jego rwące się z cugli konie\nidą zbyt wolno.\n\nZnalazłszy się w Łazienkach wyskakiwał z powozu i biegł nad sadzawkę, gdzie\nzazwyczaj spacerowała hrabina lubiąca karmić łabędzie. Przychodził zawczasu, a wtedy\npadał gdzieś na ławkę, zalany zimnym potem, i siedział bez ruchu, z oczyma\nskierowanymi w stronę pałacu, zapominając o świecie.\n\nNareszcie na końcu alei ukazały się dwie kobiece figury, czarna i szara. Wokulskiemu\nkrew uderzyła do głowy.\n\n\"One!... Czy mnie choć zatrzymają?.. \"\n\nPodniósł się z ławki i szedł naprzeciw nich jak lunatyk, bez tchu. Tak, to jest\npanna Izabela; prowadzi ciotkę i o czymś z nią rozmawia.\n\nWokulski przypatruje się jej i myśli:\n\n\"No i cóż jest w niej nadzwyczajnego?... Kobieta jak inne... Zdaje mi się, że\nbez potrzeby szaleję na jej rachunek...\"\n\nUkłonił się, panie się odkłoniły. Idzie dalej nie odwracając głowy, ażeby się\nnie zdradzić. Nareszcie ogląda się: obie panie znikły między zielonością.\n\n\"Wrócę się - myśli - jeszcze raz spojrzę... Nie, nie wypada!\"\n\nI czuje w tej chwili, że połyskująca woda sadzawki ciągnie go z nieprzepartą\nsiłą.\n\n\"Ach, gdybym wiedział, że śmierć jest zapomnieniem... A jeżeli nie jest?...\nNie, w naturze nie ma miłosierdzia... Czy godzi się w nędzne ludzkie serce wlać\nbezmiar tęsknoty, a nie dać nawet tej pociechy, że śmierć jest nicością?\"\n\nPrawie w tym samym czasie hrabina mówiła do panny Izabeli:\n\n- Coraz bardziej przekonywam się, Belu, że pieniądze nie dają szczęścia. Ten\nWokulski zrobił świetną jak dla niego karierę, lecz cóż stąd?... Już nie pracuje w\nsklepie, ale nudzi się w Łazienkach. Uważałaś, jaką on ma znudzoną minę?\n\n- Znudzoną? - powtórzyła panna Izabela. - Mnie on wydaje się przede wszystkim\nzabawnym.\n\n- Nie dostrzegłam tego - zdziwiła się hrabina.\n\n- Więc... nieprzyjemnym - poprawiła się panna Izabela.\n\nWokulski nie miał odwagi wyjść z Łazienek. Chodził po drugiej stronie sadzawki i z\ndaleka przypatrywał się migającej między drzewami szarej sukni. Dopiero później\nspostrzegł, że przypatruje się aż dwom szarym sukniom, a trzeciej niebieskiej i że\nżadna z nich - nie należy do panny Izabeli.\n\n\"Jestem piramidalnie głupi\" - pomyślał.\n\nAle nic mu to nie pomogło.\n\nPewnego dnia, w pierwszej połowie czerwca, pani Meliton dała znać Wokulskiemu, że\njutro w południe panna Izabela będzie na spacerze z hrabiną i - z prezesową. Drobny\nten wypadek mógł mieć pierwszorzędne znaczenie.\nWokulski bowiem od pamiętnej Wielkanocy parę razy odwiedzał prezesową i poznał,\nże staruszka jest mu bardzo życzliwa. Zwykle słuchał jej opowiadań o dawnych czasach,\nrozmawiał o swoim stryju, nawet ostatecznie umówił się o nagrobek dla niego. W toku\ntej wymiany myśli, nie wiadomo skąd, wplątało się imię panny Izabeli tak nagle, że\nWokulski nie mógł ukryć wzruszenia; twarz mu się zmieniła, głos stłumił się.\n\nStaruszka przyłożyła binokle do oczu i wpatrzywszy się w Wokulskiego spytała :\n\n- Czy mi się tylko wydaje, czyli też panna Łęcka nie jest ci obojętną.?\n\n- Prawie nie znam jej... Mówiłem z nią raz w życiu... - tłumaczył się zmięszany\nWokulski.\n\nPrezesowa wpadła w zamyślenie i kiwając głową, szepnęła:\n\n- Ha...\nWokulski pożegnał ją, ale owe \"ha!\" utkwiło mu w pamięci. W każdym\nrazie był pewny, że w prezesowej nie ma nieprzyjaciółki. I otóż w niecały tydzień\npo tej rozmowie dowiedział się, że prezesowa jedzie z hrabiną i z panną Izabelą na\nspacer do Łazienek. Czyżby dowiedziała się, że panie go tam spotykają?... A może\nchce ich zbliżyć?\nWokulski spojrzał na zegarek; była trzecia po południu.\n\n\"Więc to jutro - pomyślał - za godzin... dwadzieścia cztery... Nie, nie\ntyle... Za ileż to?...\"\n\nNie mógł zrachować, ile godzin upłynie od trzeciej do pierwszej w południe.\nOgarnął go niepokój ; nie jadł obiadu ; fantazja rwała się naprzód, ale trzeźwy\nrozum hamował ją.\n\n\"Zobaczymy, co będzie jutro. A nuż będzie deszcz albo która z pań\nzachoruje?\"\n\nWybiegł na ulicę i błąkając się bez celu, powtarzał:\n\n\"No, zobaczymy, co będzie jutro... A może mnie nie zatrzymają?..\n\nZresztą panna Izabela jest sobie piękna panna, przypuśćmy, że nawet niezwykle\npiękna, ale tylko panna, nie nadprzyrodzone zjawisko. Tysiące równie ładnych chodzi po\nświecie, a ja też nie myślę czepiać się zębami jednej spódnicy. Odepchnie mnie?...\nDobrze!... Z tym większym rozmachem padnę w objęcia innej...\"\n\nWieczorem poszedł do teatru, lecz opuścił go po pierwszym akcie. Znowu wałęsał\nsię po mieście, a gdzie stąpił, prześladowała go myśl jutrzejszego spaceru i\nniejasne przeczucie, że jutro zbliży się do panny Izabeli.\n\nMinęła noc, ranek. O dwunastej kazał zaprząc powóz. Napisał kartkę do sklepu,\nże przyjdzie później, i poszarpał jedną parę rękawiczek. Nareszcie wszedł\nsłużący.\n\n\"Konie gotowe!\" - błysnęło Wokulskiemu.\n\nWyciągnął rękę po kapelusz.\n\n- Książę!... - zameldował służący.\n\nWokulskiemu pociemniało w oczach.\n\n- Proś.\n\nKsiążę wszedł.\n\n- Dzień dobry, panie Wokulski - zawołał. - Pan gdzieś wyjeżdża? - Zapewne do\nskładów albo na kolej. Ale nic z tego. Aresztuję pana i zabieram do siebie. Będę\nnawet tak niegrzeczny, że zakwateruję się do pańskiego powozu, bo dziś swego nie\nwziąłem. Jestem jednak pewny, że wszystko to wybaczy mi pan ze względu na doskonałe\nwiadomości.\n\n- Raczy książę spocząć?...\n- Na chwilkę. Niech pan sobie wyobrazi - mówił książę siadając - że dopóty\ndokuczałem naszym panom bratom... Czy dobrze powiedziałem?... Dopóty ich\nprześladowałem, aż obiecali przyjść w kilku do mnie i wysłuchać projektu pańskiej\nspółki. Natychmiast więc pana zabieram, a raczej zabieram się z panem i - jedziemy do\nmnie.\n\nWokulski doznał takiego wrażenia jak człowiek, który spadł z wysokości i uderzył\npiersiami o ziemię.\n\nPomieszanie jego nie uszło uwagi księcia, który uśmiechnął się przypisując to\nradości z jego wizyty i zaprosin. Przez głowę mu nawet nie przeszło, że dla\nWokulskiego może być ważniejszym spacer do Łazienek aniżeli wszyscy książęta i\nspółki.\n\n- A więc jesteśmy gotowi? - spytał książę powstając z fotelu.\n\nSekundy brakowało, ażeby Wokulski powiedział, że nie pojedzie i nie chce żadnych\nspółek. Ale w tym samym momencie przebiegła mu myśl:\n\n\"Spacer - to dla mnie, spółka - dla niej.\"\n\nWziął kapelusz i pojechał z księciem. Zdawało mu się, że powóz nie jedzie po\nbruku, ale po jego własnym mózgu.\n\n\"Kobiet nie zdobywa się ofiarami, tylko siłą, bodaj pięści...\"-\nprzypomniał sobie zdanie pani Meliton. Pod wpływem tego aforyzmu chciał porwać\nksięcia za kołnierz i wyrzucić go na ulicę. Ale trwało to tylko chwilę.\n\nKsiążę przypatrywał mu się spod rzęs, a widząc, że Wokulski to czerwienieje, to\nblednieje, myślał:\n\n\"Nie spodziewałem się, że zrobię aż taką przyjemność temu poczciwemu\nWokulskiemu. Tak, trzeba zawsze podawać rękę nowym ludziom...\"\n\nW swoim towarzystwie książę nosił tytuł zagorzałego patrioty, prawie szowinisty;\npoza towarzystwem cieszył się opinią jednego z najlepszych obywateli. Bardzo lubił\nmówić po polsku, a nawet treścią jego francuskich rozmów były interesa publiczne.\n\nBył arystokratą od włosów do nagniotków, duszą, sercem, krwią. Wierzył, że\nkażde społeczeństwo składa się z dwu materiałów: zwyczajnego tłumu i klas\nwybranych. Zwyczajny tłum był dziełem natury i mógł nawet pochodzić od małpy, jak\nto wbrew Pismu świętemu utrzymywał Darwin. Lecz klasy wybrane miały jakiś wyższy\npoczątek i pochodziły, jeżeli nie od bogów, to przynajmniej od pokrewnych im\nbohaterów, jak Herkules, Prometeusz, od biedy - Orfeusz. \n\nKsiążę miał we Francji przyjaciela, hrabiego (w najwyższym stopniu dotkniętego\nzarazą demokratyczną), który drwił sobie z nadziemskich początków arystokracji.\n\n- Mój kuzynie - mówił - myślę, że nie zdajesz sobie należycie sprawy z kwestii\nrodów. Cóż to są wielkie rody? Są nimi takie, których przodkowie byli hetmanami,\nsenatorami, wojewodami, czyli po dzisiejszemu: marszałkami, członkami izby wyższej lub\nprefektami departamentów. No - a przecie takich panów znamy, nic w nich\nnadzwyczajnego... Jedzą, piją, grają w karty, umizgają się do kobiet, zaciągają\ndługi - jak reszta śmiertelników, od których są niekiedy głupsi.\n\nKsięciu na twarz występowały chorobliwe rumieńce.\n\n- Czy spotkałeś kiedy, kuzynie - odparł - prefekta lub marszałka z takim wyrazem\nmajestatu, jaki widujemy na portretach naszych przodków?...\n- Cóż w tym dziwnego - śmiał się zarażony hrabia. - Malarze nadawali obrazom\nwyraz, o jakim nie śniło się żadnemu z oryginałów; tak jak heraldycy i historycy\nopowiadali o nich bajeczne legendy. To wszystko kłamstwa, mój kuzynie!... To tylko\nkulisy i kostiumy, które z jednego Wojtka robią księcia, a z innego parobka. W\nrzeczywistości jeden i drugi jest tylko lichym aktorem.\n\n- Z szyderstwem, kuzynie, nie ma rozprawy! - wybuchał książę i uciekał. Biegł do\nsiebie, kładł się na szezlongu z rękoma splecionymi pod głową i patrząc w sufit\nwidział przesuwające się na nim postacie nadludzkiego wzrostu, siły, odwagi, rozumu,\nbezinteresowności. To byli - przodkowie jego i hrabiego; tylko że hrabia zapierał się\nich. Czyżby istniała w nim jaka przymieszka krwi?...\nTłumem zwyczajnych śmiertelników książę nie tylko nie gardził, ale owszem: miał\ndla nich życzliwość, a nawet stykał się z nimi i interesował ich potrzebami.\nWyobrażał sobie, że jest jednym z Prometeuszów, którzy mają poniekąd honorowy\nobowiązek sprowadzić tym biednym ludziom ogień z nieba na ziemię. Zresztą religia\nnakazywała mu sympatię dla maluczkich i książę rumienił się na samą myśl, że\nwiększa część towarzystwa stanie kiedyś przed boskim sądem bez tego rodzaju\nzasługi.\n\nWięc aby uniknąć wstydu dla siebie, bywał i nawet zwoływał do swego mieszkania\nrozmaite sesje, wydawał po dwadzieścia pięć i po sto rubli na akcje rozmaitych\nprzedsiębiorstw publicznych, nade wszystko zaś - ciągle martwił się nieszczęśliwym\npołożeniem kraju; a każdą mowę swoją kończył frazesem:\n\n- Bo, panowie, myślmy najpierw o tym, ażeby podźwignąć nasz nieszczęśliwy\nkraj...\n\nA gdy to powiedział, czuł, że z serca spada mu jakiś ciężar; tym większy, im\nwięcej było słuchaczów albo im więcej rubli wydał na akcje.\n\nZwołać sesję, zachęcić do przedsiębiorstwa i cierpieć, wciąż cierpieć nad\nnieszczęśliwym krajem, oto jego zdaniem były obowiązki obywatela. Gdyby go jednak\nspytano, czy zasadził kiedy drzewo, którego cień ochroniłby ludzi i ziemię od\nspiekoty? albo czy kiedy usunął z drogi kamień raniący koniom kopyta? - byłby\nszczerze zdziwiony.\n\nCzuł i myślał, pragnął i cierpiał - za miliony. Tylko - nic nigdy nie zrobił\nużytecznego. Zdawało mu się, że ciągłe frasowanie się całym krajem ma bez miary\nwyższą wartość od utarcia nosa zasmolonemu dziecku.\nW czerwcu fizjognomia Warszawy ulega widocznej zmianie. Puste przedtem hotele\nnapełniają się i podwyższają ceny, na wielu domach ukazują się ogłoszenia:\n\"Apartament z meblami do wynajęcia na kilka tygodni:\" Wszystkie dorożki są\nzajęte, wszyscy posłańcy biegają. Na ulicach, w ogrodach, teatrach, w restauracjach,\nna wystawach, w sklepach i magazynach strojów damskich widać figury nie spotykane w\nzwykłym czasie. Są nimi tędzy i opaleni mężczyźni w granatowych czapkach z daszkami,\nw zbyt obszernych butach, w ciasnych rękawiczkach, w garniturach pomysłu\nprowincjonalnego krawca. Towarzyszą im gromadki dam, nie odznaczających się\npięknością ani warszawskim szykiem, tudzież niemniej liczne gromadki niezręcznych\ndzieci, którym z ust szeroko otwartych wygląda zdrowie.\n\nJedni z wiejskich gości przyjeżdżają tu z wełną na jarmark, drudzy na wyścigi,\ninni, ażeby zobaczyć wełnę i wyścigi; ci dla spotkania się z sąsiadami, których na\nmiejscu mają o wiorstę drogi, tamci dla odświeżenia się w stolicy mętnej wody i\npyłu, a owi męczą się przez kilkudniową podróż sami nie wiedząc po co.\n\nZ podobnego zjazdu skorzystał książę, ażeby zbliżyć Wokulskiego z ziemiaństwem.\n\nKsiążę we własnym pałacu, na pierwszym piętrze, zajmował ogromne mieszkanie.\nCzęść jego, złożona z gabinetu pana, biblioteki i fajczarni, była miejscem męskich\nzebrań, na których książę przedstawiał swoje lub cudze projekta dotyczące spraw\npublicznych. Zdarzało się to po kilka razy w roku. Ostatnia nawet sesja wiosenna była\npoświęcona kwestii statków śrubowych na Wiśle, przy czym bardzo wyraźnie zarysowały\nsię trzy stronnictwa. Pierwsze, złożone z księcia i jego osobistych przyjaciół,\nkoniecznie domagało się śrubowców, drugie zaś, mieszczańskie, uznając w zasadzie\npiękność projektu, uważało go jednak za przedwczesny i nie chciało dać na ten cel\npieniędzy. Trzecie stronnictwo składało się tylko z dwu osób: pewnego technika,\nktóry twierdził, że śrubowce nie mogą pływać po Wiśle, i pewnego głuchego\nmagnata, który na wszystkie odezwy, skierowane do jego kieszeni, stale odpowiadał:\n\n- Proszę trochę głośniej, bo nic nie słychać...\nKsiążę z Wokulskim przyjechali o pierwszej, a w kwadrans po nich zaczęli schodzić\nsię i zjeżdżać inni uczestnicy sesji. Książę witał każdego z uprzejmą\npoufałością, prezentował Wokulskiego, a następnie podkreślał przybysza na liście\nzaproszonych bardzo długim i bardzo czerwonym ołówkiem.\n\nJednym z pierwszych gości był pan Łęcki; wziął Wokulskiego na stronę i jeszcze\nraz wypytał go o cel i znaczenie spółki, do której należał już całą duszą, ale\nnigdy nie mógł dobrze spamiętać, o co chodzi. Tymczasem inni panowie przypatrywali\nsię intruzowi i zniżonym głosem robili o nim uwagi.\n\n- Bycza mina! - szepnął otyły marszałek wskazując okiem na Wokulskiego. - Szczeć\nna głowie jeży mu się jak dzikowi, pierś upadam do nóg, oko bystre... Ten by nie\nustał na polowaniu!\n\n- I twarz, panie... - dodał baron z fizjognomią Mefistofelesa.- Czoło, panie...\nwąsik, panie... mała hiszpanka, panie. Wcale, panie... wcale... Rysy trochę, panie...\nale całość, panie...\n- Zobaczymy, jaki będzie w interesach - dorzucił nieco przygarbiony hrabia.\n\n- Rzutki, ryzykowny, t e k - odezwał się jakby z piwnicy drugi hrabia, który\nsiedział sztywnie na krześle, nosił bujne faworyty i porcelanowymi oczyma patrzył\ntylko przed siebie jak Anglik z \"Tournal Amusant\".\n\nKsiążę powstał z fotelu i chrząknął; zebrani umilkli, dzięki czemu można było\nusłyszeć resztę opowiadania marszałka:\n\n- Wszyscy patrzymy na las, a tu coś skwierczy pod kopytami. Wyobraź sobie pan\ndobrodziej, że chart idący przy koniach na smyczy zdusił w bruździe szaraka!...\n\nTo powiedziawszy marszałek uderzył olbrzymią dłonią w udo, z którego mógł był\nwyciąć sobie sekretarza i jego pomocnika.\nKsiążę chrząknął drugi raz, marszałek zmieszał się i niezwykle wielkim fularem\notarł spocone czoło.\n\n- Szanowni panowie - odezwał się książę. - Poważyłem się fatygować szanownych\npanów w pewnym... nader ważnym interesie publicznym, który, jak to wszyscy czujemy,\npowinien zawsze stać na straży naszych interesów publicznych... Chciałem\npowiedzieć... naszych idei... to jest...\nKsiążę zdawał się być zakłopotany; wnet jednak ochłonął i mówił dalej :\n\n- Chodzi o inte... to jest o plan, a raczej... o projekt zawiązania spółki do\nułatwiania handlu...\n\n- Zbożem - wtrącił ktoś z kąta.\n\n- Właściwie - ciągnął książę - chodzi nie o handel zbożem, ale... \n\n- Okowitą - pośpieszył ten sam głos.\n\n- Ależ nie!... O handel, a raczej o ułatwienie handlu między Rosją i zagranicą\ntowarami, no.:. towarami... Miasto zaś nasze, pożądane jest, ażeby się stało centrum\ntakowego...\n\n- A jakież to towary? - spytał przygarbiony hrabia.\n\n- Stronę fachową kwestii raczy objaśnić nam łaskawie pan Wokulski, człowiek...\nczłowiek fachowy - zakończył książę. - Pamiętajmy jednak, panowie, o obowiązkach,\njakie na nas wkłada troska o interesa publiczne i ten nieszczęśliwy kraj...\n\n- Jak Boga kocham, zaraz daję dziesięć tysięcy rubli!... - wrzasnął marszałek.\n\n- Na co? - spytał hrabia udający autentycznego Anglika.\n\n- Wszystko jedno!... - odparł wielkim głosem marszałek.- Powiedziałem: rzucę w\nWarszawie pięćdziesiąt tysięcy rubli, więc niech dziesięć pójdzie na cele\ndobroczynne, bo kochany nasz książę mówi cudownie!... z rozumu i z serca, jak Boga\nkocham...\n- Przepraszam - odezwał się Wokulski - ale nie chodzi tu o spółkę dobroczynną,\ntylko o spółkę zapewniającą zyski.\n\n- Otóż to!... - wtrącił hrabia zgarbiony.\n\n- T e k!... - potwierdził hrabia-Anglik.\n\n- Co mnie za zysk z dziesięciu tysięcy? - zaprotestował marszałek. - Z torbami bym\nposzedł pod Ostrą Bramę przy takich zyskach.\n\nZgarbiony hrabia wybuchnął:\n\n- Proszę o głos w kwestii : czy należy lekceważyć małe zyski!... To nas gubi!...\nto, panowie - wołał pukając paznokciem w poręcz fotelu.\n\n- Hrabio - przerwał słodko książę - pan Wokulski ma głos.\n\n- T e k!... - poparł go hrabia-Anglik czesząc bujne faworyty.\n\n- Prosimy więc szanownego pana Wokulskiego - odezwał się nowy głos - ażeby ten\npubliczny interes, który nas zgromadził tu, do gościnnych salonów księcia, raczył\nnam przedstawić z właściwą mu jasnością i zwięzłością.\n\nWokulski spojrzał na osobę przyznającą mu jasność i zwięzłość. Był to\nznakomity adwokat, przyjaciel i prawa ręka księcia; lubił mówić kwieciście,\nwybijając takt ręką i przysłuchując się własnym frazesom, które zawsze znajdował\nwybornymi.\n\n- Tylko żebyśmy zrozumieli wszyscy - mruknął ktoś w kącie zajętym przez\nszlachtę, która nienawidziła magnatów.\n\n- Wiadomo panom - zaczął Wokulski - że Warszawa jest handlową stacją między\nEuropą zachodnią i wschodnią. Tu zbiera się i przechodzi przez nasze ręce część\ntowarów francuskich i niemieckich przeznaczonych dla Rosji, z czego moglibyśmy mieć\npewne zyski, gdyby nasz handel...\n- Nie znajdował się w ręku Żydów - wtrącił półgłosem ktoś od stołu, gdzie\nsiedzieli kupcy i przemysłowcy.\n\n- Nie - odparł Wokulski. - Zyski istniałyby wówczas, gdyby nasz handel był\nprowadzony porządnie.\n\n- Z Żydami nie może być porządny...\n- Dziś jednak - przerwał adwokat księcia - szanowny pan Wokulski daje nam możność\npodstawienia kapitałów chrześcijańskich w miejsce kapitału starozakonnych...\n\n- Pan Wokulski sam wprowadza Żydów do handlu - bryznął oponent ze stanu\nkupieckiego.\n\nZrobiło się cicho.\n\n- Ze sposobu prowadzenia moich interesów nie zdaję sprawy przed nikim - ciągnął\ndalej Wokulski. - Wskazuję panom drogę uporządkowania handlu Warszawy z zagranicą, co\nstanowi pierwszą połowę mego projektu i jedno źródło zysku dla krajowych\nkapitałów. Drugim źródłem jest handel z Rosją. Znajdują się tam towary poszukiwane\nu nas i tanie. Spółka, która zajęłaby się nimi, mogłaby mieć piętnaście do\ndwudziestu procentów rocznie od wyłożonego kapitału. Na pierwszym miejscu stawiam\ntkaniny...\n\n- To jest podkopywanie naszego przemysłu - odezwał się oponent z grupy kupieckiej.\n\n- Mnie nie obchodzą fabrykanci, tylko konsumenci... - odpowiedział Wokulski.\n\nKupcy i przemysłowcy poczęli szeptać między sobą w sposób mało życzliwy dla\nWokulskiego.\n- Otóż i dotarliśmy do interesu publicznego! zawołał wzruszonym głosem książę.\n- Kwestia zarysowuje się tak: czy projekta szanownego pana Wokulskiego są objawem\npomyślnym dla kraju?... Panie mecenasie... - zwrócił się książę do adwokata,\nczując potrzebę wyręczenia się nim w kłopotliwej nieco sytuacji.\n\n- Szanowny pan Wokulski - zabrał głos adwokat - z właściwą mu gruntownością\nraczy nas objaśnić: czy sprowadzanie owych tkanin, aż z tak daleka, nie przyniesie\nuszczerbku naszym fabrykom?\n\n- Przede wszystkim - rzekł Wokulski - owe nasze fabryki nie są naszymi, lecz\nniemieckimi...\n\n- Oho!... - zawołał oponent z grupy kupców.\n\n- Jestem gotów - mówił Wokulski - natychmiast wyliczyć fabryki, w których cała\nadministracja i wszyscy lepiej płatni robotnicy są Niemcami, których kapitał jest\nniemiecki, a rada zarządzająca rezyduje w Niemczech; gdzie nareszcie robotnik nasz nie\nma możności ukształcić się wyżej w swoim fachu, ale jest parobkiem źle płatnym,\nźle traktowanym i na dobitkę germanizowanym...\n\n- To jest ważne!... - wtrącił hrabia zgarbiony.\n\n- T e k... - szepnął Anglik.\n\n- Jak Boga kocham, doświadczam emocji słuchając!... - zawołał marszałek. - Nigdym\nnie myślał, że tak można zabawić się przy podobnej rozmowie... Zaraz wrócę...\n\nI opuścił gabinet, aż uginała się pod jego stopami podłoga.\n\n- Czy mam wyliczać nazwiska? - spytał Wokulski.\n\nGrupa kupców. i przemysłowców złożyła w tej chwili dowód rzadkiej\npowściągliwości nie domagając się nazwisk. Adwokat szybko podniósł się z Fotelu i\nzatrzepotawszy rękoma zawołał:\n\n- Sądzę, że nad kwestią miejscowych fabryk możemy przejść do porządku. Teraz\nszanowny pan Wokulski raczy nam, z właściwą mu jędrnością, objaśnić: jakie\npozytywne korzyści z jego projektu odniesie...\n\n- Nasz nieszczęśliwy kraj - zakończył książę.\n\n- Proszę panów - mówił Wokulski - gdyby łokieć mego perkalu kosztował tylko o\ndwa grosze taniej niż dziś, wówczas na każdym milionie kupionych tu łokci ogół\noszczędziłby dziesięć tysięcy rubli...\n\n- Cóż to znaczy dziesięć tysięcy rubli?... - spytał marszałek, który już\npowrócił do gabinetu, ale jeszcze nie wpadł w tok rozpraw.\n\n- To wiele znaczy... bardzo wiele! - zawołał hrabia zgarbiony.- Raz nauczmy się\nszanować zyski groszowe...\n- T e k... Pens jest ojcem gwinei... - dodał hrabia ucharakteryzowany na Anglika.\n\n- Dziesięć tysięcy rubli - ciągnął Wokulski - jest to fundament dobrobytu dla\ndwudziestu rodzin co najmniej...\n\n- Kropla w morzu - mruknął jeden z kupców.\n\n- Ale jest jeszcze inny wzgląd - mówił Wokulski - obchodzący wprawdzie tylko\nkapitalistów. Mam do dyspozycji towaru za trzy do czterech milionów rubli rocznie...\n\n- Upadam do nóg!... - szepnął marszałek.\n\n- To nie jest mój majątek - wtrącił Wokulski - mój jest znacznie skromniejszy...\n\n- Lubię takich!... - rzekł zgarbiony hrabia.\n\n- T e k... - dodał Anglik.\n\n- Owe trzy miliony rubli stanowią mój osobisty kredyt i przynoszą mi bardzo mały\nprocent jako pośrednikowi - mówił Wokulski.- Oświadczam jednak, że o ile w miejsce\nkredytu podstawiłoby się gotówkę, zysk z niej wynosiłby piętnaście do dwudziestu\nprocentów, a może więcej Otóż ten punkt sprawy obchodzi panów, którzy składacie\npieniądze w bankach na niski procent. Pieniędzmi tymi obracają inni i zyski ciągną\ndla siebie. Ja zaś ofiaruję panom sposobność użycia ich bezpośredniego i\npowiększenia własnych dochodów. Skończyłem.\n\n- Pysznie! - zawołał przygarbiony hrabia. - Czy jednak nie można by dowiedzieć się\nszczegółów bliższych?\n\n- O tych mogę mówić tylko z moimi wspólnikami - odpowiedział Wokulski:\n\n- Jestem - rzekł zgarbiony hrabia i podał mu rękę.\n\n- T e k - dodał pseudo-Anglik wyciągnąwszy do Wokulskiego dwa palce.\n\n- Moi panowie! - odezwał się wygolony mężczyzna z grupy szlachty nienawidzącej\nmagnatów. - Mówicie tu o handlu perkalami, który n a s nic nie obchodzi... Ale,\npanowie!... - ciągnął dalej płaczliwym głosem - m y mamy za to zboże w spichlerzach,\nm y mamy okowitę w składach, na której wyzyskują nas pośrednicy w sposób - że nie\npowiem - niegodny...\n\nObejrzał się po gabinecie. Grupa szlachty gardzącej magnatami dała mu brawo.\n\nPromieniejąca dyskretną radością twarz księcia zajaśniała w tej chwili blaskiem\nprawdziwego natchnienia.\n\n- Ależ, panowie! - zawołał - dziś mówimy o handlu tkaninami, lecz jutro i pojutrze\nktóż zabroni nam naradzić się nad innymi kwestiami?... Proponuję więc...\n\n- Jak Boga kocham, cudnie mówi ten kochany książę - zawołał marszałek.\n\n- Słuchamy... słuchamy!... - poparł go adwokat, silnie okazując, że stara się\npohamować zapał dla księcia.\n\n- A więc, panowie - ciągnął wzruszony książę - proponuję jeszcze następujące\nsesje: jedną w sprawie handlu zbożem, drugą w sprawie handlu okowitą...\n\n- A kredyt dla rolników?... - spytał ktoś z nieprzejednanej szlachty.\n\n- Trzecią w sprawie kredytu dla rolników - mówił książę.- Czwartą...\n\nTu zaciął się.\n\n- Czwartą i piątą - pochwycił adwokat - poświęcimy rozważaniu ogólnej\nekonomicznej sytuacji...\n\n- Naszego nieszczęśliwego kraju - dokończył książę prawie ze łzami w oczach.\n\n- Panowie!... - wrzasnął adwokat obcierając nos z akcentem rozrzewnienia. - Uczcijmy\nnaszego gospodarza, znakomitego obywatela, najzacniejszego z ludzi...\n\n- Dziesięć tysięcy rubli, jak Bo... - zawołał marszałek.\n\n- Przez powstanie! - szybko dokończył adwokat.\n\n- Brawo!... niech żyje książę!... - zawołano przy akompaniamencie łoskotu nóg i\nkrzeseł.\n\nGrupa szlachty gardzącej arystokracją krzyczała najgłośniej.\n\nKsiążę zaczął ściskać swoich gości nie panując już nad wzruszeniem; pomagał\nmu adwokat, wszystkich całował, a sam bez ceremonii płakał. Kilka osób skupiło się\nprzy Wokulskim.\n\n- Przystępuję na początek z pięćdziesięcioma tysiącami rubli mówił zgarbiony\nhrabia. - Na rok przyszły zaś... zobaczymy...\n\n- Trzydzieści, panie... trzydzieści tysięcy rubli, panie... Bardzo, panie... bardzo!\n- dodał baron z fizjognomią Mefistofelesa.\n\n- I ja trzydzieści tysięcy... t e k!... - dorzucił hrabia-Anglik kiwając głową.\n\n- A ja dam dwa... trzy razy tyle, co... kochany książę. Jak Boga kocham!... - rzekł\nmarszałek.\n\nParu oponentów z grupy kupieckiej również zbliżyło się do Wokulskiego. Milczeli,\nlecz tkliwe ich spojrzenia stokroć więcej miały wymowy aniżeli najczulsze słowa.\n\nZ kolei zbliżył się do Wokulskiego człowiek młody, mizerny, z rzadkim zarostem na\ntwarzy, ale z niewątpliwymi śladami przedwczesnego zniszczenia w całej postaci.\nWokulski spotykał go na rozmaitych widowiskach, wreszcie i na ulicy, jeżdżącego\nnajszybszymi dorożkami.\n\n- Jestem Maruszewicz - rzekł zniszczony młody człowiek z miłym uśmiechem. -\nWybaczy pan, że prezentuję się tak obcesowo i w dodatku przy pierwszej znajomości\nbędę miał prośbę...\n\n- Słucham pana.\n\nMłodzieniec wziął Wokulskiego pod ramię i zaprowadziwszy go do okna mówił :\n\n- Kładę od razu karty na stół; z takimi ludźmi jak pan nie można inaczej. Jestem\nniemajętny, mam dobre instynkta i chciałbym znaleźć zajęcie. Pan tworzy spółkę,\nczy nie mógłbym pracować pod pańskim kierunkiem?...\n\nWokulski przypatrywał mu się z uwagą. Propozycja, którą słyszał, jakoś nie\npasowała do wyniszczonej figury i niepewnych spojrzeń młodzieńca. Wokulski uczuł\nniesmak, mimo to spytał:\n\n- Cóż pan umie? jaki pański fach?\n\n- Fachu, uważa pan, jeszcze nie wybrałem, ale mam wielkie zdolności i mogę podjąć\nsię każdego zajęcia.\n\n- A na jaką pan liczy pensję?\n\n- Tysiąc... dwa tysiące rubli... - odparł zakłopotany młodzieniec.\n\nWokulski mimo woli potrząsnął głową.\n\n- Wątpię - odparł - czy będziemy mieli posady odpowiadające pańskim wymaganiom.\nNiech pan jednak wstąpi kiedy do mnie...\n\nNa środku gabinetu przygarbiony hrabia zabrał głos.\n\n- A zatem - mówił - szanowni panowie, w zasadzie przystępujemy do spółki\nproponowanej przez pana Wokulskiego. Interes wydaje się bardzo dobrym, a obecnie chodzi\ntylko o bliższe szczegóły i spisanie aktu. Zapraszam więc panów, chcących zostać\nuczestnikami, do mnie na jutro, o dziewiątej wieczorem...\n\n- Będę u ciebie, kochany hrabio, jak Boga kocham - odezwał się otyły marszałek -\ni może jeszcze przyprowadzę ci z paru Litwinów; no, ale powiedz, dlaczegóż to my mamy\nzawiązywać spółki kupieckie?... Niechby już sami kupcy...\n\n- Choćby dlatego - odparł hrabia gorąco - ażeby nie mówiono, że nic nie robimy,\ntylko obcinamy kupony...\n\nKsiążę poprosił o głos.\n\n- Zresztą - rzekł - mamy na widoku jeszcze dwie spółki: do handlu zbożem i -\nokowitą. Kto nie zechce należeć do jednej, może należeć do drugiej... Nadto zaś\nprosimy szanownego pana Wokulskiego, żeby w innych naszych naradach chciał przyjąć\nudział...\n\n- T e k!... - wtrącił hrabia-Anglik.\n\n- I z właściwym mu talentem raczył oświetlać kwestie - dokończył adwokat.\n\n- Wątpię, czy przydam się panom na co - odparł Wokulski.- Miałem wprawdzie do\nczynienia ze zbożem i okowitą, ale w wyjątkowych warunkach. Chodziło o duże ilości i\npośpiech, nie o ceny... Nie znam zresztą tutejszego handlu zbożem...\n\n- Będą specjaliści, szanowny panie Wokulski - przerwał mu adwokat. - Oni nam\ndostarczą szczegółów, które pan raczysz tylko uporządkować i rozjaśnić z\nwłaściwą mu genialnością...\n\n- Prosimy. . bardzo prosimy!... - wołali hrabiowie, a za nimi jeszcze głośniej\nszlachta nienawidząca magnatów.\n\nByła blisko pląta po południu i zgromadzeni poczęli się rozchodzić. W tej chwili\nWokulski spostrzegł, że z dalszych pokojów zbliża się do niego pan Łęcki w\ntowarzystwie młodzieńca, którego już widział obok panny Izabeli podczas kwesty i na\nświęconym u hrabiny. Obaj panowie zatrzymali się przy nim.\n\n- Pozwolisz, panie Wokulski - odezwał się Łęcki - że przedstawię ci pana Juliana\nOchockiego. Nasz kuzyn... trochę oryginał, ale...\n\n- Dawno już chciałem poznać się z panem i porozmawiać - rzekł Ochocki ściskając\ngo za rękę.\n\nWokulski w milczeniu przypatrywał się. Młody człowiek nie dosięgnął jeszcze lat\ntrzydziestu i rzeczywiście odznaczał się niezwykłą fizjognomią. Zdawało się, że\nma rysy Napoleona Pierwszego, przysłonięte jakimś obłokiem marzycielstwa.\n\n- W którą stronę pan idzie? - spytał młody człowiek Wokulskiego. - Mogę pana\npodprowadzić.\n- Będzie się pan fatygował...\n\n- O, ja mam dosyć czasu - odpowiedział młody człowiek.\n\n\"Czego on chce ode mnie?\" - pomyślał Wokulski, a głośno rzekł:- Możemy\npójść w stronę Łazienek...\n\n- Owszem - odparł Ochocki. - Wpadnę jeszcze na chwilę pożegnać się z księżną i\ndogonię pana.\n\nLedwie odszedł, pochwycił Wokulskiego adwokat.\n\n- Winszuję panu zupełnego triumfu - rzekł półgłosem. - Książę formalnie\nzakochany w panu, obaj hrabiowie i baron toż samo... Oryginały to są, jak pan widział,\nale ludzie dobrych chęci... Chcieliby coś robić, mają nawet rozum i ukształcenie,\nale... energii brak!... Choroba woli, panie: cała klasa jest nią dotknięta... Wszystko\nmają: pieniądze, tytuły, poważanie, nawet powodzenie u kobiet, więc niczego nie\npragną. Bez tej zaś sprężyny, panie Wokulski, muszą być narzędziem w ręku ludzi\nnowych i ambitnych... My, panie, my jeszcze wielu rzeczy pragniemy - dodał ciszej. - Ich\nszczęście, że trafili na nas...\n\nPonieważ Wokulski nie odpowiedział nic, więc adwokat począł uważać go za bardzo\nprzebiegłego dyplomatę i żałował w duszy, że sam był zanadto szczery.\n\n\"Zresztą - myślał adwokat, patrząc na Wokulskiego spod oka - choćby\npowtórzył księciu naszą rozmowę, cóż mi zrobi?... Powiem, że chciałem go\nwybadać...\"\n\"O jakie on mnie ambicje posądza?...\" - zapytywał się w duchu Wokulski.\n\nPożegnał księcia, obiecał przychodzić odtąd na wszystkie sesje i wyszedłszy na\nulicę odesłał powóz do domu.\n\n\"Czego chce ode mnie ten pan Ochocki? - myślał podejrzliwie.- Naturalnie, że\nidzie mu o pannę Izabelę... Może ma zamiar odstraszyć mnie od niej?... Głupi:..\nJeżeli ona go kocha, nie potrzebuje tracić nawet słów; sam się usunę... Ale jeżeli\ngo nie kocha, niech się strzeże usuwać mnie od niej... Zdaje się, że zrobię w życiu\njedno kapitalne głupstwo, zapewne dla panny Izabeli. Bodajby nie padło na niego; szkoda\nchłopaka...\"\n\nW bramie rozległo się pośpieszne stąpanie; Wokulski odwrócił się i zobaczył\nOchockiego.\n\n- Pan czekał?... przepraszam!... - zawołał młody człowiek.\n\n- Idziemy ku Łazienkom? - spytał Wokulski.\n\n- Owszem.\nJakiś czas szli milcząc. Młody człowiek był zamyślony. Wokulski zirytowany.\n\nPostanowił od razu chwycić byka za rogi.\n- Pan jest bliskim kuzynem państwa Łęckich? - zapytał.\n\n- Trochę - odpowiedział młody człowiek. - Matka moja była a ż Łęcka - rzekł z\nironią - ale ojciec tylko Ochocki. To bardzo osłabia związki rodzinne... Pana Tomasza,\nktóry jest dla mnie jakimś ciotecznym stryjem, nie znałbym do dziś dnia, gdyby nie\nstracił majątku.\n\n- Panna Łęcka jest bardzo dystyngowaną osobą - rzekł Wokulski patrząc przed\nsiebie.\n\n- Dystyngowana?... - powtórzył Ochocki. - Powiedz pan: bogini!... Kiedy rozmawiam z\nnią, zdaje mi się, że potrafiłaby mi zapełnić całe życie. Przy niej jednej czuję\nspokój i zapominam o trapiącej mnie tęsknocie. Ale cóż!... Ja nie umiałbym siedzieć\nz nią cały dzień w salonie ani ona ze mną w laboratorium...\n\nWokulski stanął na ulicy.\n\n- Pan zajmuje się fizyką czy chemią?... - spytał zdziwiony.\n\n- Ach, czym ja się nie zajmuję!... - odparł Ochocki. - Fizyką, chemią i\ntechnologią... Przecież skończyłem wydział przyrodniczy w uniwersytecie i mechaniczny\nw politechnice... Zajmuję się wszystkim; czytam i pracuję od rana do nocy, ale - nie\nrobię nic. Udało mi się trochę ulepszyć mikroskop, zbudować jakiś nowy stos\nelektryczny, jakąś tam lampę...\n\nWokulski zdumiewał się coraz więcej.\n\n- Więc to pan jest tym Ochockim, wynalazcą?...\n\n- Ja - odparł młody człowiek. - No, ale i cóż to znaczy?... Razem nic. Kiedy\npomyślę, że w dwudziestym ósmym roku tylko tyle zrobiłem, ogarnia mnie desperacja.\nMam ochotę albo porozbijać swoje laboratorium i utonąć w życiu salonowym, do którego\nmnie ciągną, albo - trzasnąć sobie w łeb... Ogniwo Ochockiego albo - lampa\nelektryczna Ochockiego... jakież to głupie!... Rwać się gdzieś od dzieciństwa i\nutknąć na lampie - to okropne... Dobiegać środka życia i nie znaleźć nawet śladu\ndrogi, po której by się iść chciało - cóż to za rozpacz!...\n\nMłody człowiek umilkł, a że byli w Ogrodzie Botanicznym, więc zdjął kapelusz.\nWokulski przypatrywał mu się z uwagą i zrobił nowe odkrycie. Młody człowiek,\naczkolwiek wyglądał elegancko, nie był wcale elegantem; nawet nie zdawał się\ntroszczyć o swoją powierzchowność.\nMiał rozrzucone włosy, nieco zsunięty krawat, u kamizelki guzik nie zapięty. Można\nbyło domyślać się, że ktoś bardzo starannie czuwa nad jego bielizną i garderobą, z\nktórą jednak on sam postępuje niedbale, i właśnie to niedbalstwo, przejawiające się\nw dziwnie szlachetnych formach, nadawało mu oryginalny wdzięk. Każdy jego ruch był\nmimowolny, rozrzucony, lecz piękny. Równie pięknym był sposób patrzenia, słuchania,\na raczej niesłuchania, nawet - gubienia kapelusza.\n\nWeszli na wzgórze, skąd widać studnię zwaną Okraglakiem. Ze wszystkich stron\notaczali ich spacerujący, ale Ochocki nie krępował się ich obecnością i wskazawszy\nkapeluszem jedną z ławek, mówił:\n\n- Dużo czytałem, że szczęśliwy jest człowiek, który ma wielkie aspiracje. To\nkłamstwo. Ja przecież mam niepowszednie pragnienia, które jednak robią mnie śmiesznym\ni zrażają do mnie najbliższych. Spojrzyj pan na tę ławkę... Tu, w początkach\nczerwca, około dziesiątej wieczorem, siedzieliśmy z kuzynką i z panną Florentyną.\nŚwiecił jakiś księżyc i nawet jeszcze śpiewały słowiki. Byłem rozmarzony. Nagle\nkuzynka odzywa się: \"Znasz, kuzynie, astronomię?\" - \"Trochę.\"-\n\"Więc powiedz mi, jaka to gwiazda?\" - \"Nie wiem - odpowiedziałem - ale to\njest pewne, że nigdy nie dostaniemy się na nią. Człowiek jest przykuty do Ziemi jak\nostryga do skały...\" W tej chwili - ciągnął dalej Ochocki - zbudziła się we\nmnie moja idea czy mój obłęd... Zapomniałem o pięknej kuzynce, a zacząłem myśleć\no machinach latających. A ponieważ myśląc, muszę chodzić, więc wstałem z ławki i\nbez pożegnania opuściłem kuzynkę!... Na drugi dzień panna Flora nazwała mnie\nimpertynentem, pan Łęcki oryginałem, a kuzynka przez tydzień nie chciała ze mną\nrozmawiać... I żebym jeszcze co wymyślił; ale nic, literalnie nic, choć byłbym\nprzysiągł, że nim z tego pagórka zejdę do studni, urodzi mi się w głowie\nprzynajmniej ogólny szkic machiny latającej... Prawda, jakie to głupie?...\n\n\"Więc oni tu przepędzają wieczory przy księżycu i śpiewie słowika?... -\npomyślał Wokulski i poczuł straszny ból w sercu. - Panna Izabela już kocha się w\nOchockim, a jeżeli się nie kocha, to tylko z winy jego dziwactw... No i ma\nsłuszność... piękny człowiek i niezwykły...\"\n\n- Naturalnie - prawił dalej Ochocki - ani słówka nie wspomniałem o tym mojej\nciotce, która ile razy bodaj wpina mi jakąś szpilkę w odzienie, ma zwyczaj powtarzać:\n\"Kochany Julku, staraj się podobać Izabeli, bo to żona akurat dla ciebie... Mądra\ni piękna; ona jedna wyleczyłaby cię z twoich przywidzeń...\" A ja myślę: co to\nza żona dla mnie?... Gdyby chociaż mogła być moim pomocnikiem, jeszcze pół biedy...\nAle gdzieżby ona dla laboratorium mogła opuścić salon!... Ma rację, to jej właściwe\notoczenie; ptak potrzebuje powietrza, ryba wody... Ach, jaki piękny wieczór!... - dodał\npo chwili. - Jestem dziś podniecony jak rzadko. Ale... co panu jest, panie Wokulski?...\n\n- Trochę zmęczyłem się - odparł głucho Wokulski. - Może byśmy siedli, choćby\no! tu...\nUsiedli na stoku wzgórza, na granicy Łazienek. Ochocki oparł brodę na kolanach i\nwpadł w zadumę, Wokulski przypatrywał mu się z uczuciem, w którym podziw mieszał\nsię z nienawiścią.\n\n\"Głupi czy przebiegły?... Po co on mi to wszystko opowiada?\"- myślał\nWokulski.\n\nMusiał jednak przyznać, że gadulstwo Ochockiego miało te same cechy szczerości i\nroztargnienia, jak jego ruchy i cała wreszcie osoba. Spotkali się pierwszy raz i już\nOchocki tak z nim rozmawiał, jak gdyby znali się od dzieci.\n\n\"Skończę z nim\" - rzekł do siebie Wokulski i głęboko odetchnąwszy\nspytał głośno:\n\n- Zatem żeni się pan, panie Ochocki?...\n\n- Chybabym zwariował - mruknął młody człowiek wzruszając ramionami.\n\n- Jak to?... Przecież kuzynka pańska podoba się panu?\n\n- I nawet bardzo, ale to jeszcze nie wszystko. Ożeniłbym się z nią, gdybym miał\npewność, że już nic w nauce nie zrobię...\n\nW sercu Wokulskiego obok nienawiści i podziwu błysnęła radość. W tej chwili\nOchocki przetarł czoło jak zbudzony ze snu i patrząc na Wokulskiego nagle rzekł:\n\n- Ale, ale... Nawet zapomniałem, że mam ważny interes do pana...\n\n\"Czego on chce?...\" - pomyślał Wokulski podziwiając w duszy mądre\nspojrzenie swego rywala i nagłą zmianę tonu. Zdawało się, że przez jego usta\nprzemówił inny człowiek.\n\n- Chcę zadać panu pytanie... nie... dwa pytania, bardzo poufne, a może nawet\ndrażliwe - mówił Ochocki. - Czy nie obrazi się pan?..\n\n- Słucham - odparł Wokulski.\n\nGdyby stał na szafocie, nie doznałby tak strasznych wrażeń jak w tej chwili. Był\npewny, że chodzi o pannę Izabelę i że w tym samym miejscu zdecydują się jego losy.\n\n- Pan był przyrodnikiem? - spytał Ochocki.\n\n- Tak.\n- I w dodatku przyrodnikiem entuzjastą. Wiem, co pan przeszedł, od dawna szanuję\npana z tego powodu... To za mało; powiem więcej... Od roku wspomnienie o trudnościach,\nz jakimi szamotał się pan, dodawało mi otuchy... Mówiłem sobie: zrobię przynajmniej\nto, co ten człowiek, a ponieważ nie mam takich przeszkód, więc - zajdę dalej od\nniego...\n\nWokulski słuchając myślał, że marzy albo że rozmawia z wariatem.\n\n- Skąd pan to wie?... - spytał Ochockiego.\n\n- Od doktora Szumana.\n- Ach, od Szumana. Ale do czego to wszystko prowadzi?...\n- Zaraz powiem - odparł Ochocki. - Byłeś pan przyrodnikiem entuzjastą i... w\nrezultacie rzuciłeś pan nauki przyrodnicze. Otóż w którym roku życia osłabnął\npański zapał w tym kierunku?...\n\nWokulski poczuł jakby uderzenie toporem w głowę. Pytanie było tak przykre i\nniespodziewane, że przez chwilę nie tylko nie umiał odpowiedzieć; ale nawet zebrać\nmyśli.\n\nOchocki powtórzył, bystro przypatrując się swemu towarzyszowi.\n\n- W którym roku?... - rzekł Wokulski. - W zeszłym roku... Dziś mam czterdziesty\nszósty rok...\n\n- A zatem ja do kompletnego ochłodzenia się mam jeszcze przeszło piętnaście lat.\nTo mi trochę dodaje odwagi... - rzekł jakby do siebie Ochocki.\n\nI znowu po chwili dodał:\n\n- To jedno pytanie, a teraz drugie, ale - nie obraź się pan. W którym roku życia\nzaczynają mężczyźnie obojętnieć kobiety?...\nDrugi cios. Był moment, że Wokulski chciał schwycić młodzieńca za gardło i\nudusić. Upamiętał się jednak i odparł ze słabym uśmiechem:\n\n- Myślę, że one nigdy nie obojętnieją... Owszem, coraz wydają się droższymi...\n\n- Żle! - szepnął Ochocki. - Ha, zobaczymy, kto mocniejszy.\n\n- Kobiety, panie Ochocki.\n- Jak dla kogo, panie - odpowiedział młody człowiek wpadając znowu w zamyślenie.\n\nI zaczął mówić jakby do siebie.\n- Kobiety, ważna rzecz. Kochałem się już, zaraz, ileż to?... Cztery... sześć...\nze siedem, tak, siedem razy... Zabiera to dużo czasu i napędza desperackie myśli...\nGłupia rzecz, miłość... Poznajesz, kochasz, cierpisz... Potem jesteś znudzony albo\nzdradzony... Tak, dwa razy byłem znudzony, a pięć razy zdradzony... Potem znajdujesz\nnową kobietę, doskonalszą od innych - a potem ona robi to samo, co mniej doskonałe...\nAch, jakiż podły gatunek zwierząt te baby!... Bawią się nami, choć ograniczony ich\nmózg nawet nie jest w stanie nas pojąć... No, prawda, że i tygrys może bawić się\nczłowiekiem... Podłe, ale miłe... Mniejsza o nie! A tymczasem gdy raz opanuje\nczłowieka idea, już go nie opuszcza i nie zdradza nigdy...\n\nPołożył rękę na ramieniu Wokulskiego i patrząc mu w oczy jakimś rozstrzelonym i\nrozmarzonym wzrokiem spytał:\n\n- Wszakże pan myślał kiedyś o machinach latających?... Nie o kierowaniu balonami,\nktóre są lżejsze od powietrza, bo to błazeństwo, ale - o locie machiny ciężkiej,\nnapełnionej i obwarowanej jak pancernik?... Czy pan rozumie, jaki nastąpiłby przewrót\nw świecie po podobnym wynalazku?... Nie ma fortec, armii, granic... Znikają narody, lecz\nza to w nadziemskich budowlach przychodzą na świat istoty podobne do aniołów lub\nstarożytnych bogów... Już ujarzmiliśmy wiatr, ciepło, światło, piorun... Czy więc\nnie sądzisz pan, że nadeszła pora nam samym wyzwolić się z oków ciężkości?... To\nidea leżąca dziś w duchu czasu... Inni już pracują nad nią; mnie ona dopiero nasyca,\nale od stóp do głów... Co mnie ciotka z jej radami i prawidłami dobrego tonu!... Co\nmnie żeniaczka, kobiety, a nawet mikroskopy, stosy i lampy elektryczne?... Oszaleję\nalbo... przypnę ludzkości skrzydła...\n\n- A gdybyś pan je nawet przypiął, to co?... - spytał Wokulski.\n\n- Sława, jakiej nie dosięgnął jeszcze żaden człowiek - odparł Ochocki. - To moja\nżona, to moja kobieta... Bądź pan zdrów, muszę iść...\nUścisnął Wokulskiemu rękę, zbiegł ze wzgórza i zniknął między drzewami.\n\nNa Ogród Botaniczny i na Łazienki zapadał już mrok.\n\n\"Wariat czy geniusz?... - szepnął Wokulski, czując, że sam jest w najwyższym\nstopniu rozstrojony. - A jeżeli geniusz?...\"\n\nWstał i poszedł w głąb ogrodu, między spacerujących ludzi. Zdawało mu się, że\nnad pagórkiem, z którego uciekł, unosi się jakaś święta groza.\n\nW Ogrodzie Botanicznym było prawie ciasno; na każdej ulicy tłoczyły się kolumny,\ngromady, a przynajmniej szeregi spacerujących; każda ławka uginała się pod ciżbą\nosób. Zastępowano Wokulskiemu drogę, deptano po piętach, potrącano łokciami;\nrozmawiano i śmiano się ze wszystkich stron. Wzdłuż Alei Ujazdowskiej, pod murem\nBelwederskiego ogrodu, pod sztachetami od strony szpitala, na ulicach najmniej\nuczęszczanych, nawet na zagrodzonych ścieżkach, wszędzie było pełno i wesoło. Im\nwięcej ciemniało w naturze, tym gęściej i hałaśliwiej robiło się między ludźmi.\n\n\"Zaczyna mi już braknąć miejsca na świecie!...\" - szepnął.\n\nPrzeszedł do Łazienek i tu znalazł spokojniejsze ustronie. Na niebie zaiskrzyło\nsię kilka gwiazd, przez powietrze, od Alei, ciągnął szmer przechodniów, a od stawu\nwilgoć. Czasem nad głową przeleciał mu huczny chrabąszcz albo cicho przemknął\nnietoperz; w głębi parku kwilił żałośnie jakiś ptak, na próżno wzywający\ntowarzysza; na stawie rozlegał się daleki plusk wioseł i śmiechy młodych kobiet.\n\nNaprzeciw zobaczył parę ludzi pochylonych ku sobie i szepczących. Ustąpili mu z\ndrogi i ukryli się w cieniu drzew. Opanował go żal i szyderstwo.\n\n\"Oto są szczęśliwi zakochani! - pomyślał. - Szepczą i uciekają jak\nzłodzieje... Pięknie urządzony świat, co?... Ciekawym, o ile byłoby lepiej, gdyby\nwładał nim Lucyper?... A gdyby mi zastąpił drogę jaki bandyta i zabił w tym\nkącie?...\"\n\nI wyobrażał sobie, jaki to przyjemny musi być chłód noża wbitego w\nrozgorączkowane serce.\n\n\"Na nieszczęście - westchnął - dziś nie wolno zabijać innych, tylko siebie\nmożna; byle od razu i dobrze. No!...\"\n\nWspomnienie o tak niezawodnym środku ucieczki uspokoiło go. Stopniowo pogrążał\nsię w jakimś uroczystym nastroju; zdawało mu się, że nadchodzi moment, w którym\npowinien zrobić rachunek sumienia czy też ogólny bilans życia.\n\n\"Gdybym był najwyższym sędzią - myślał - i gdyby spytano mnie, kto jest wart\npanny Izabeli: Ochocki czy Wokulski, musiałbym przyznać, że - Ochocki... O osiemnaście\nlat młodszy ode mnie (osiemnaście lat!...) i taki piękny... W dwudziestym ósmym roku\nżycia skończył dwa fakultety (ja w tym wieku ledwie zaczynałem się uczyć...) i już\nzrobił trzy wynalazki (ja żadnego!). A nad to wszystko jest naczyniem, w którym wylęga\nsię wielka idea... Dziwaczna to rzecz: machina latająca, ale faktem jest, że on\nznalazł dla niej genialny i jedynie możliwy punkt wyjścia. Machina latająca musi być\ncięższa, nie zaś jak balon lżejsza od powietrza; boć wszystko, co prawidłowo lata,\npocząwszy od muchy, skończywszy na olbrzymim sępie, jest od powietrza cięższe. Ma\nprawdziwy punkt wyjścia, ma twórczy umysł, czego dowiódł bodajby swoim mikroskopem i\nlampą; któż wie zatem, czy nie uda mu się zbudować machiny latającej? A w takim\nrazie będzie większym dla ludzkości od Newtona i Napoleona, razem wziętych... I ja mam\nz nim współzawodniczyć?... A jeżeli stanie kiedy kwestia: który z nas dwu powinien\nsię usunąć, czyliż będę się wahał?... Cóż to za piekło powiedzieć sobie, że\nmuszę moją nicość złożyć na ofiarę człowiekowi ostatecznie takiemu jak ja,\nśmiertelnemu, ulegającemu chorobom i omyłkom, a nade wszystko - tak naiwnemu... Boć to\njeszcze dzieciak, co on mi nie wygadywał?...\"\n\nDziwny traf. Gdy Wokulski był subiektem w sklepie kolonialnym, marzył o perpetum\nmobile, machinie, która by się sama poruszała. Gdy zaś wstąpiwszy do Szkoły\nPrzygotowawczej poznał, że taka machina jest niedorzecznością, wówczas najtajniejszym\ni najulubieńszym jego pragnieniem było - wynaleźć sposób kierowania balonami. To, co\ndla Wokulskiego było tylko fantastycznym cieniem, błąkającym się po fałszywych\ndrogach, w Ochockim przybrało już formę praktycznego zagadnienia.\n\n\"Cóż to za okrucieństwo losów! - myślał z goryczą. - Dwom ludziom dano\nprawie te same aspiracje, tylko jeden urodził się o osiemnaście lat wcześniej, drugi\npóźniej; jeden w nędzy, drugi w dostatku; jeden nie mógł wdrapać się na pierwsze\npiętro wiedzy, drugi lekkim krokiem przeszedł dwa piętra... Jego nie zepchną z drogi\nburze polityczne, tak jak mnie; jemu nie przeszkodzi miłość, którą traktuje jak\nzabawkę; podczas gdy dla mnie, który sześć lat spędziłem na pustyni, uczucie to jest\nniebem i zbawieniem... Więcej nawet!... No i on triumfuje nade mną na każdym polu,\nchoć przecież ja mam te same uczucia, tę samą świadomość położenia, a pracę z\npewnością większą...\n\nWokulski dobrze znał ludzi i często porównywał się z nimi. Lecz gdziekolwiek był,\nwszędzie widział się trochę lepszym od innych. Czy jako subiekt, który spędzał noce\nnad książką, czy jako student, który przez nędzę szedł do wiedzy, czy jako\nżołnierz pod deszczem kul, czy jako wygnaniec, który w śniegiem zasypanej lepiance\npracował nad nauką - zawsze miał w duszy ideę sięgającą poza kilka lat naprzód.-\nInni żyli z dnia na dzień, dla swego żołądka albo kieszeni.\n\nI dopiero dziś spotkał człowieka wyższego od siebie, wariata, który chce budować\nmachiny latające!...\n\n\"A ja czy dzisiaj nie mam idei, dla której pracuję przeszło rok, zdobyłem\nmajątek, pomagam ludziom i zmuszam ich do szacunku?...\"\n\n\"Tak, ale miłość to uczucie osobiste; wszystkie zasługi towarzyszące jej są\njak ryby zaplątane w odmęt morskiego cyklonu. Gdyby na świecie zniknęła jedna\nkobieta, a w tobie pamięć o niej, czymże byś został?... Zwyczajnym kapitalistą,\nktóry z nudów grywa w karty w resursie. A tymczasem Ochocki ma ideę, która będzie\nrwała go zawsze naprzód, chyba że umysł mu zagaśnie...\"\n\n\"Dobrze, a jeżeli on nic nie zrobi i zamiast zbudować machinę latającą\npójdzie do szpitala wariatów?... Ja tymczasem faktycznie coś zrobię, a mikroskop, stos\nczy nawet lampa elektryczna z pewnością nie znaczą więcej od setek ludzi, którym ja\ndaję byt. Skądże więc we mnie ta ultrachrześcijańska pokora?... Co kto zrobi,\njeszcze nie wiadomo. Ja tymczasem jestem dziś człowiek czynu, a on marzyciel...\nZaczekajmy z rok...\"\n\nRok! Wokulski wstrząsnął się. Zdawało mu się, że w końcu drogi nazwanej rokiem\nwidzi tylko niezmierną otchłań, która pochłania wszystko, ale nie mieści w sobie\nnic...\n\n\"Więc nic?... nic!...\n\nInstynktownie rozejrzał się. Był w głębi Łazienkowskiego parku, na jakiejś\nulicy, do której żaden szmer nie dolatywał. Nawet gęstwina ogromnych drzew stała\ncicho.\n\n- Która godzina? - zapytał go nagle jakiś głos zachrypnięty.\n\n- Godzina?...\nWokulski przetarł oczy. Przed nim, z mroku, wynurzył się obdarty człowiek.\n\n- Kiedy grzecznie pytają, to trzeba grzecznie odpowiadać - rzekł człowiek i\npodszedł bliżej.\n\n- Zabij mnie, to sam zobaczysz - odparł Wokulski.\n\nObdarty człowiek cofnął się. Na lewo od drogi widać było parę ludzkich cieni.\n\n- Głupcy! - zawołał Wokulski idąc naprzód - mam złoty zegarek i kilkaset rubli\ngotówką... Bronić się nie będę, no!...\n\nCienie usunęły się między drzewa i któryś rzekł zniżonym głosem:\n\n- Taki to, psiakrew, zejdzie, gdzie go nie posieją...\n\n- Bydlęta!... tchórze!... - krzyczał Wokulski prawie nieprzytomny.\n\nOdpowiedział mu tętent uciekających.\n\nWokulski zebrał myśli.\n\n\"Gdzie ja jestem?...Jużci, w Łazienkach, ale w którym miejscu?...Trzeba iść w\ndrugą stronę\"\n\nObrócił się parę razy i już nie wiedział, dokąd idzie. Serce zaczęło mu bić\ngwałtownie, zimny pot wystąpił na czoło, pierwszy raz w życiu uczuł obawę nocy i\nzbłąkania...\n\nPrzez parę minut biegł bez celu, prawie bez tchu; dzikie myśli wirowały mu w\ngłowie. Wreszcie na lewo zobaczył mur, a dalej budynek.\n\"Aha, Pomarańczarnia...\n\nPotem doszedł do jakiegoś mostka, odpoczął i oparłszy się na barierze myślał :\n\n\"Więc do tego doszedłem?... Niebezpieczny rywal... rozbite nerwy... Zdaje mi\nsię, że już dziś mógłbym napisać ostatni akt tej komedii!...\"\nProsta droga doprowadziła go do stawu, później do łazienkowskiego pałacu. We\ndwadzieścia minut był w Alejach Ujazdowskich i siadł w przejeżdżającą dorożkę; w\nkwadrans później znalazł się we własnym mieszkaniu.\n\nNa widok świateł i ulicznego ruchu odzyskał wesołość; nawet uśmiechał się i\nszeptał:\n\n\"Cóż znowu za przywidzenia?... Jakiś Ochocki... samobójstwo!... Ach,\ngłupota... Dostałem się przecież między arystokrację, a co będzie dalej -\nzobaczymy...\"\n\nGdy wszedł do gabinetu, służący oddał mu list pisany na jego własnym papierze\nprzez panią Meliton.\n\n- Ta pani była tu dziś dwa raży - rzekł wierny sługa. - Raż o piąty, drugi raz o\nószmy...\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}