{
    "url": "https://literat.ug.edu.pl/lalka/0003.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong><big>ROZDZIAŁ TRZECI:<br>\n<big>PAMIĘTNIK STAREGO SUBIEKTA</big></big></strong></p>\n<font size=\"4\">\n\n<p>&quot;...Ze smutkiem od kilku lat uważam, że na świecie jest coraz mniej dobrych\nsubiektów i rozumnych polityków, bo wszyscy stosują się do mody. Skromny subiekt co\nkwartał ubiera się w spodnie nowego fasonu, w coraz dziwniejszy kapelusz i coraz inaczej\nwykładany kołnierzyk. Podobnież dzisiejsi politycy co kwartał zmieniają wiarę:\nonegdaj wierzyli w Bismarcka, wczoraj w Gambettę, a dziś w Beaconsfielda, który\nniedawno był Żydkiem.</font></p>\n<font size=\"4\">\n\n<p>Już widać zapomniano, że w sklepie nie można stroić się w modne kołnierzyki,\ntylko je sprzedawać, bo w przeciwnym razie gościom zabraknie towaru, a sklepowi gości.\nZaś polityki nie należy opierać na szczęśliwych osobach, tylko na wielkich\ndynastiach. Metternich był taki sławny jak Bismarck, a Palmerston sławniejszy od\nBeaconsfielda i - któż dziś o nich pamięta? Tymczasem ród Bonapartych trząsł\nEuropą za Napoleona I, potem za Napoleona III, a i dzisiaj, choć niektórzy nazywają go\nbankrutem, wpływa na losy Francji przez wierne swoje sługi, MacMahona i Ducrota.</font></p>\n<font size=\"4\">\n\n<p>Zobaczycie, co jeszcze zrobi Napoleonek IV, który po cichu uczy się sztuki wojennej u\nAnglików! Ale o to mniejsza. W tej bowiem pisaninie chcę mówić nie o Bonapartych, ale\no sobie, ażeby wiedziano, jakim sposobem tworzyli się dobrzy subiekci i choć nie\nuczeni, ale rozsądni politycy. Do takiego interesu nie trzeba akademii, lecz przykładu -\nw domu i w sklepie.</font></p>\n<font size=\"4\">\n\n<p>Ojciec mój był za młodu żołnierzem, a na starość woźnym w Komisji Spraw\nWewnętrznych. Trzymał się prosto jak sztaba, miał nieduże faworyty i wąs do góry;\nszyję okręcał czarną chustką i nosił srebrny kolczyk w uchu.</font></p>\n<font size=\"4\">\n\n<p>Mieszkaliśmy na Starym Mieście z ciotką, która urzędnikom prała i łatała\nbieliznę. Mieliśmy na czwartym piętrze dwa pokoiki, gdzie niewiele było dostatków,\nale dużo radości, przynajmniej dla mnie. W naszej izdebce najokazalszym sprzętem był\nstół, na którym ojciec powróciwszy z biura kleił koperty; u ciotki zaś pierwsze\nmiejsce zajmowała balia. Pamiętam, że w pogodne dnie puszczałem na ulicy latawce, a w\nrazie słoty wydmuchiwałem w izbie bańki mydlane.</font></p>\n<font size=\"4\">\n\n<p>Na ścianach u ciotki wisieli sami święci; ale jakkolwiek było ich sporo, nie\ndorównali jednak liczbą Napoleonom, którymi ojciec przyozdabiał swój pokój. Był tam\njeden Napoleon w Egipcie, drugi pod Wagram, trzeci pod Austerlitz, czwarty pod Moskwą,\npiąty w dniu koronacji, szósty w apoteozie. Gdy zaś ciotka, zgorszona tyloma świeckimi\nobrazami, zawiesiła na ścianie mosiężny krucyfiks, ojciec, ażeby - jak mówił - nie\nobrazić Napoleona, kupił sobie jego brązowe popiersie i także umieścił je nad\nłóżkiem.</font></p>\n<font size=\"4\">\n\n<p>- Zobaczysz, niedowiarku - lamentowała nieraz ciotka - że za te sztuki będą cię\npławić w smole.</p>\n\n<p>- I!... Nie da mi cesarz zrobić krzywdy - odpowiadał ojciec.</font></p>\n<font size=\"4\">\n\n<p>Często przychodzili do nas dawni koledzy ojca: pan Domański, także woźny, ale z\nKomisji Skarbu, i pan Raczek, który na Dunaju miał stragan z zieleniną. Prości to byli\nludzie (nawet pan Domański trochę lubił anyżówkę), ale roztropni politycy. Wszyscy,\nnie wyłączając ciotki, twierdzili jak najbardziej stanowczo, że choć Napoleon I\numarł w niewoli, ród Bonapartych jeszcze wypłynie. Po pierwszym Napoleonie znajdzie\nsię jakiś drugi, a gdyby i ten źle skończył, przyjdzie następny, dopóki jeden po\ndrugim nie uporządkują świata.</font></p>\n<font size=\"4\">\n\n<p>- Trzeba być zawsze gotowym na pierwszy odgłos! - mówił mój ojciec.</font></p>\n<font size=\"4\">\n\n<p>- Bo nie wiecie dnia ani godziny - dodawał pan Domański.</font></p>\n<font size=\"4\">\n\n<p>A pan Raczek, trzymając fajkę w ustach, na znak potwierdzenia pluł aż do pokoju\nciotki.</font></p>\n<font size=\"4\">\n\n<p>- Napluj mi acan w balię, to ci dam!... - wołała ciotka.</font></p>\n<font size=\"4\">\n\n<p>- Może jejmość i dasz, ale ja nie wezmę - mruknął pan Raczek plując w stronę\nkomina.</font></p>\n<font size=\"4\">\n\n<p>- U... cóż to za chamy te całe grenadierzyska! - gniewała się ciotka.</font></p>\n<font size=\"4\">\n\n<p>- Jejmości zawsze smakowali ułani. Wiem, wiem...</font></p>\n<font size=\"4\">\n\n<p>Później pan Raczek ożenił się z moją ciotką...</font></p>\n<font size=\"4\">\n\n<p>...Chcąc, ażebym zupełnie był gotów, gdy wybije godzina sprawiedliwości, ojciec\nsam pracował nad moją edukacją.</font></p>\n<font size=\"4\">\n\n<p>Nauczył mię czytać, pisać, kleić koperty, ale nade wszystko - musztrować się. Do\nmusztry zapędzał mnie w bardzo wczesnym dzieciństwie, kiedy mi jeszcze zza pleców\nwyglądała koszula. Dobrze to pamiętam, gdyż ojciec komenderując: &quot;Pół obrotu\nna prawo!&quot; albo &quot;Lewe ramię naprzód - marsz!...&quot;, ciągnął mnie w\nodpowiednim kierunku za ogon tego ubrania.</font></p>\n<font size=\"4\">\n\n<p>Była to najdokładniej prowadzona nauka.</font></p>\n<font size=\"4\">\n\n<p>Nieraz w nocy budził mnie ojciec krzykiem: &quot;Do broni!...&quot;, musztrował\npomimo wymyślań i łez ciotki i kończył zdaniem:</font></p>\n<font size=\"4\">\n\n<p>- Ignaś! zawsze bądź gotów, wisusie, bo nie wiemy dnia ani godziny... Pamiętaj,\nże Bonapartów Bóg zesłał, ażeby zrobili porządek na świecie, a dopóty nie będzie\nporządku ani sprawiedliwości, dopóki nie wypełni się testament cesarza.</font></p>\n<font size=\"4\">\n\n<p>Nie mogę powiedzieć, ażeby niezachwianą wiarę mego ojca w Bonapartych i\nsprawiedliwość podzielali dwaj jego koledzy. Nieraz pan Raczek, kiedy mu dokuczył ból\nw nodze, klnąc i stękając mówił:</font></p>\n<font size=\"4\">\n\n<p>- E! wiesz, stary, że już za długo czekamy na nowego Napoleona. Ja siwieć zaczynam\ni coraz gorzej podupadam, a jego jak nie było, tak i nie ma. Niedługo porobią się z\nnas dziady pod kościół, a Napoleon po to chyba przyjdzie, ażeby z nami śpiewać\ngodzinki.</p>\n\n<p>- Znajdzie młodych.</font></p>\n<font size=\"4\">\n\n<p>- Co za młodych! Lepsi z nich przed nami poszli w ziemię, a najmłodsi - diabła\nwarci. Już są między nimi i tacy, co o Napoleonie nie słyszeli.</font></p>\n<font size=\"4\">\n\n<p>- Mój słyszał i zapamięta - odparł ojciec mrugając okiem w moją stronę.</font></p>\n<font size=\"4\">\n\n<p>Pan Domański jeszcze bardziej upadał na duchu.</font></p>\n<font size=\"4\">\n\n<p>- Świat idzie do gorszego - mówił trzęsąc głową. - Wikt coraz droższy, za\nkwaterę zabraliby ci całą pensję, a nawet co się tyczy anyżówki, i w tym jest\nszachrajstwo. Dawniej rozweseliłeś się kieliszkiem, dziś po szklance jesteś taki\nczczy, jakbyś się napił wody. Sam Napoleon nie doczekałby się sprawiedliwości!</font></p>\n<font size=\"4\">\n\n<p>A na to odpowiedział ojciec:</font></p>\n<font size=\"4\">\n\n<p>- Będzie sprawiedliwość, choćby i Napoleona nie stało. Ale i Napoleon się\nznajdzie.</font></p>\n<font size=\"4\">\n\n<p>- Nie wierzę -- mruknął pan Raczek.</font></p>\n<font size=\"4\">\n\n<p>- A jak się znajdzie, to co?.. - spytał ojciec.</font></p>\n<font size=\"4\">\n\n<p>- Nie doczekamy tego.</p>\n\n<p>- Ja doczekam - odparł ojciec - a Ignaś doczeka jeszcze lepiej.</font></p>\n<font size=\"4\">\n\n<p>Już wówczas zdania mego ojca głęboko wyrzynały mi się w pamięci, ale dopiero\npóźniejsze wypadki nadały im cudowny, nieomal proroczy charakter.</font></p>\n<font size=\"4\">\n\n<p>Około roku 1840 ojciec zaczął niedomagać. Czasami po parę dni nie wychodził do\nbiura, a wreszcie na dobre legł w łóżku.</font></p>\n<font size=\"4\">\n\n<p>Pan Raczek odwiedzał go co dzień, a raz patrząc na jego chude ręce i wyżółkłe\npoliczki szepnął:</font></p>\n<font size=\"4\">\n\n<p>- Hej! stary, już my chyba nie doczekamy się Napoleona!</font></p>\n<font size=\"4\">\n\n<p>Na co ojciec spokojnie odparł:</font></p>\n<font size=\"4\">\n\n<p>- Ja tam nie umrę, dopóki o nim nie usłyszę.</font></p>\n<font size=\"4\">\n\n<p>Pan Raczek pokiwał głową, a ciotka łzy otarła myśląc, że ojciec bredzi. Jak tu\nmyśleć inaczej, jeżeli śmierć już kołatała do drzwi, a ojciec jeszcze wyglądał\nNapoleona...</font></p>\n<font size=\"4\">\n\n<p>Było już z nim bardzo źle, nawet przyjął ostatnie sakramenta, kiedy, w parę dni\npóźniej wbiegł do nas pan Raczek dziwnie wzburzony i stojąc na środku izby,\nzawołał:</font></p>\n<font size=\"4\">\n\n<p>- A wiesz, stary, że znalazł się Napoleon?...</font></p>\n<font size=\"4\">\n\n<p>- Gdzie? - krzyknęła ciotka.</font></p>\n<font size=\"4\">\n\n<p>- Jużci, we Francji.</font></p>\n<font size=\"4\">\n\n<p>Ojciec zerwał się, lecz znowu upadł na poduszki. Tylko wyciągnął do mnie rękę i\npatrząc wzrokiem, którego nie zapomnę, wyszeptał:</font></p>\n<font size=\"4\">\n\n<p>- Pamiętaj!... Wszystko pamiętaj...</font></p>\n<font size=\"4\">\n\n<p>Z tym umarł.</font></p>\n<font size=\"4\">\n\n<p>W późniejszym życiu przekonałem się, jak proroczymi były poglądy ojca. Wszyscy\nwidzieliśmy drugą gwiazdę napoleońską, która obudziła Włochy i Węgry; a chociaż\nspadła pod Sedanem, nie wierzę w jej ostateczne zagaśnięcie. Co mi tam Bismarck,\nGambetta albo Beaconsfield! Niesprawiedliwość dopóty będzie władać światem, dopóki\nnowy Napoleon nie urośnie.</font></p>\n<font size=\"4\">\n\n<p>W parę miesięcy po śmierci ojca pan Raczek i pan Domański wraz z ciotką Zuzanną\nzebrali się na radę: co ze mną począć? Pan Domański chciał mnie zabrać do swoich\nbiur i powoli wypromować na urzędnika; ciotka zalecała rzemiosło, a pan Raczek\nzieleniarstwo. Lecz gdy zapytano mnie: do czego mam ochotę? odpowiedziałem, że do\nsklepu.</font></p>\n<font size=\"4\">\n\n<p>- Kto wie, czy to nie będzie najlepsze - zauważył pan Raczek. - A do jakiegoż byś\nchciał kupca? </font></p>\n<font size=\"4\">\n\n<p>- Do tego na Podwalu, co ma we drzwiach pałasz, a w oknie kozaka.</font></p>\n<font size=\"4\">\n\n<p>- Wiem - wtrąciła ciotka. - On chce do Mincla.</font></p>\n<font size=\"4\">\n\n<p>- Można spróbować - rzekł pan Domański. - Wszyscy przecież znamy Mincla.</p>\n\n<p>Pan Raczek na znak zgody plunął aż w komin.</font></p>\n<font size=\"4\">\n\n<p>- Boże miłosierny - jęknęła ciotka - ten drab już chyba na mnie pluć zacznie,\nkiedy brata nie stało... Oj! nieszczęśliwa ja sierota!...</font></p>\n<font size=\"4\">\n\n<p>- Wielka rzecz! - odezwał się pan Raczek. - Wyjdź jejmość za mąż, to nie\nbędziesz sierotą.</font></p>\n<font size=\"4\">\n\n<p>- A gdzież ja znajdę takiego głupiego, co by mnie wziął?</font></p>\n<font size=\"4\">\n\n<p>- Phi! może i ja bym się ożenił z jejmością, bo nie ma mnie kto smarować -\nmruknął pan Raczek, ciężko schylając się do ziemi, ażeby wypukać popiół z fajki.\nCiotka rozpłakała się, a wtedy odezwał się pan Domański:</font></p>\n<font size=\"4\">\n\n<p>- Po co robić duże ceregiele. Jejmość nie masz opieki, on nie ma gospodyni;\npobierzcie się i przygarnijcie Ignasia, a będziecie nawet mieli dziecko. I jeszcze tanie\ndziecko, bo Mincel da mu wikt i kwaterę, a wy tylko odzież.</font></p>\n<font size=\"4\">\n\n<p>- Hę?... - spytał pan Raczek patrząc na ciotkę.</font></p>\n<font size=\"4\">\n\n<p>- No, oddajcie pierwej chłopca do terminu, a potem... może się odważę - odparła\nciotka. - Zawsze miałam przeczucie, że marnie skończę...</font></p>\n<font size=\"4\">\n\n<p>- To i jazda do Mincla! - rzekł pan Raczek podnosząc się z krzesełka. - Tylko\njejmość nie zrób mi zawodu! - dodał grożąc ciotce pięścią.</font></p>\n<font size=\"4\">\n\n<p>Wyszli z Panem Domańskim i może w półtorej godziny wrócili obaj mocno\nzarumienieni. Pan Raczek ledwie oddychał, a pan Domański z trudnością trzymał się na\nnogach, podobno z tego, że nasze schody były bardzo niewygodne.</font></p>\n<font size=\"4\">\n\n<p>- Cóż?... - spytała ciotka.</font></p>\n<font size=\"4\">\n\n<p>- Nowego Napoleona wsadzili do prochowni! - odpowiedział pan Domański.</font></p>\n<font size=\"4\">\n\n<p>- Nie do prochowni, tylko do fortecy. A-u... A-u... - dodał pan Raczek i rzucił\nczapkę na stół.</font></p>\n<font size=\"4\">\n\n<p>- Ale z chłopcem co?</font></p>\n<font size=\"4\">\n\n<p>- Jutro ma przyjść do Mincla z odzieniem i bielizną - odrzekł pan Domański. - Nie\ndo fortecy A-u... A-u... tylko do Ham-ham czy Cham... bo nawet nie wiem...</font></p>\n<font size=\"4\">\n\n<p>- Zwariowaliście, pijaki! - krzyknęła ciotka chwytając pana Raczka za ramię.</font></p>\n<font size=\"4\">\n\n<p>- Tylko bez poufałości! - oburzył się pan Raczek. - Po ślubie będzie\npoufałość, teraz... Ma przyjść do Mincla jutro z bielizną i odzieniem...\nNieszczęsny Napoleonie!...</font></p>\n<font size=\"4\">\n\n<p>Ciotka wypchnęła za drzwi pana Raczka, potem pana Domańskiego i wyrzuciła za nimi\nczapkę.</font></p>\n<font size=\"4\">\n\n<p>- Precz mi stąd, pijaki!</p>\n</font>\n\n<blockquote>\n  <font size=\"4\"><p>Wiwat Napoleon! - zawołał pan Raczek, a pan Domański zaczął\n  śpiewać:</p>\n</blockquote>\n\n<p ALIGN=\"left\">Przechodniu, gdy w tę stronę zwrócisz swoje oko,<br>\nPrzybliż się i rozważaj ten napis głęboko...<br>\nPrzybliż się i rozważaj ten napis głęboko.</p>\n\n<p>Głos jego stopniowo cichnął, jakby zagłębiając się w studni, potem umilkł na\nschodach, lecz znowu doleciał nas z ulicy. Po chwili zrobił się tam jakiś hałas, a\ngdy wyjrzałem oknem, zobaczyłem, że pana Raczka policjant prowadził do ratusza.</font></p>\n<font size=\"4\">\n\n<p>Takie to wypadki poprzedziły moje wejście do zawodu kupieckiego.</font></p>\n<font size=\"4\">\n\n<p>Sklep Mincla znałem od dawna, ponieważ ojciec wysyłał mnie do niego po papier, a\nciotka po mydło. Zawsze biegłem tam z radosną ciekawością, ażeby napatrzeć się\nwiszącym za szybami zabawkom. O ile pamiętam, był tam w oknie duży kozak, który sam\nprzez się skakał i machał rękoma, a we drzwiach - bęben, pałasz i skórzany koń z\nprawdziwym ogonem.</font></p>\n<font size=\"4\">\n\n<p>Wnętrze sklepu wyglądało jak duża piwnica, której końca nigdy nie mogłem\ndojrzeć z powodu ciemności. Wiem tylko, że po pieprz, kawę i liście bobkowe szło\nsię na lewo do stołu, za którym stały ogromne szafy, od sklepienia do podłogi\nnapełnione szufladami. Papier zaś, atrament, talerze i szklanki sprzedawano przy stole\nna prawo, gdzie były szafy z szybami, a po mydło i krochmal szło się w głąb sklepu,\ngdzie było widać beczki i stosy pak drewnianych.</p>\n\n<p>Nawet sklepienie było zajęte. Wisiały tam długie szeregi pęcherzy naładowanych\ngorczycą i farbami, ogromna lampa z daszkiem, która w zimie paliła się cały dzień,\nsieć pełna korków do butelek, wreszcie wypchany krokodylek, długi może na półtora\nłokcia.</font></p>\n<font size=\"4\">\n\n<p>Właścicielem sklepu był Jan Mincel, starzec z rumianą twarzą i kosmykiem siwych\nwłosów pod brodą. W każdej porze dnia siedział on pod oknem na fotelu obitym skórą,\nubrany w niebieski barchanowy kaftan, biały fartuch i takąż szlafmycę. Przed nim na\nstole leżała wielka księga, w której notował dochód, a tuż nad jego głową wisiał\npęk dyscyplin, przeznaczonych głównie na sprzedaż. Starzec odbierał pieniądze,\nzdawał gościom resztę, pisał w księdze, niekiedy drzemał, lecz pomimo tylu zajęć,\nz niepojętą uwagą czuwał nad biegiem handlu w całym sklepie. On także, dla uciechy\nprzechodniów ulicznych, od czasu do czasu pociągał za sznurek skaczącego w oknie\nkozaka i on wreszcie, co mi się najmniej podobało, za rozmaite przestępstwa karcił nas\njedną z pęka dyscyplin.</font></p>\n<font size=\"4\">\n\n<p>Mówię : nas, bo było nas trzech kandydatów do kary cielesnej : ja tudzież dwaj\nsynowcy starego - Franc i Jan Minclowie.</font></p>\n<font size=\"4\">\n\n<p>Czujności pryncypała i jego biegłości w używaniu sarniej nogi doświadczyłem\nzaraz na trzeci dzień po wejściu do sklepu.</font></p>\n<font size=\"4\">\n\n<p>Franc odmierzył jakiejś kobiecie za dziesięć groszy rodzynków. Widząc, że jedno\nziarno upadło na kontuar (stary miał w tej chwili oczy zamknięte), podniosłem je\nnieznacznie i zjadłem. Chciałem właśnie wyjąć pestkę, która wcisnęła się mi\nmiędzy zęby, gdy uczułem na plecach coś jakby mocne dotknięcie rozpalonego żelaza.</font></p>\n<font size=\"4\">\n\n<p>- A, szelma! - wrzasnął stary Mincel i nim zdałem sobie sprawę z sytuacji,\nprzeciągnął po mnie jeszcze parę razy dyscyplinę, od wierzchu głowy do podłogi.</font></p>\n<font size=\"4\">\n\n<p>Zwinąłem się w kłębek z bólu, lecz od tej pory nie śmiałem wziąć do ust\nniczego w sklepie. Migdały, rodzynki, nawet rożki miały dla mnie smak pieprzu.</font></p>\n<font size=\"4\">\n\n<p>Urządziwszy się ze mną w taki sposób, stary zawiesił dyscyplinę na pęku, wpisał\nrodzynki i z najdobroduszniejszą miną począł ciągnąć za sznurek kozaka. Patrząc na\njego półuśmiechniętą twarz i przymrużone oczy, prawie nie mogłem uwierzyć, że ten\njowialny staruszek posiada taki zamach w ręku. I dopiero teraz spostrzegłem, że ów\nkozak widziany z wnętrza sklepu wydaje się mniej zabawnym niż od ulicy.</font></p>\n<font size=\"4\">\n\n<p>Sklep nasz był kolonialno - galanteryjno - mydlarski. Towary kolonialne wydawał\ngościom Franc Mincel, młodzieniec trzydziestokilkoletni, z rudą głową i zaspaną\nfizjognomią. Ten najczęściej dostawał dyscypliną od stryja, gdyż palił fajkę,\npóźno wchodził za kontuar, wymykał się z domu po nocach, a nade wszystko niedbale\nważył towar. Młodszy zaś, Jan Mincel, który zawiadywał galanterią i obok\nniezgrabnych ruchów odznaczał się łagodnością, był znowu bity za wykradanie\nkolorowego papieru i pisywanie na nim listów do panien.</font></p>\n<font size=\"4\">\n\n<p>Tylko August Katz, pracujący przy mydle, nie ulegał żadnym surowcowym upomnieniom.\nMizerny ten człeczyna odznaczał się niezwykłą punktualnością. Najraniej\nprzychodził do roboty, krajał mydło i ważył krochmal jak automat; jadł, co mu\npodano, w najciemniejszym kącie sklepu, prawie wstydząc się tego, że doświadcza\nludzkich potrzeb. O dziesiątej wieczorem gdzieś znikał.</font></p>\n<font size=\"4\">\n\n<p>W tym otoczeniu upłynęło mi ośm lat, z których każdy dzień był podobny do\nwszystkich innych dni, jak kropla jesiennego deszczu do innych kropli jesiennego deszczu.\nWstawałem rano o piątej, myłem się i zamiatałem sklep. O szóstej otwierałem\ngłówne drzwi tudzież okiennicę. W tej chwili, gdzieś z ulicy zjawiał się August\nKatz, zdejmował surdut, kładł fartuch i milcząc stawał między beczką mydła szarego\na kolumną ułożoną z cegiełek mydła żółtego. Potem drzwiami od podwórka wbiegał\nstary Mincel mrucząc: <i>Morgen!</i>, poprawiał szlafmycę, dobywał z szuflady\nksięgę, wciskał się w fotel i parę razy ciągnął za sznurek kozaka. Dopiero po nim\nukazywał się Jan Mincel i ucałowawszy stryja w rękę, stawał za swoim kontuarem, na\nktórym podczas lata łapał muchy, a w zimie kreślił palcem albo pięścią jakieś\nfigury.</font></p>\n<font size=\"4\">\n\n<p>Franca zwykle sprowadzano do sklepu. Wchodził z oczyma zaspanymi, ziewający,\nobojętnie całował stryja w ramię i przez cały dzień skrobał się w głowę w\nsposób, który mógł oznaczać wielką senność lub wielkie zmartwienie. Prawie nie\nbyło ranka, ażeby stryj patrząc na jego manewry nie wykrzywiał mu się i nie pytał:</font></p>\n<font size=\"4\">\n\n<p>- No,.. a gdzie, ty szelma, latała?</font></p>\n<font size=\"4\">\n\n<p>Tymczasem na ulicy budził się szmer i za szybami sklepu coraz częściej przesuwali\nsię przechodnie. To służąca, to drwal, jejmość w kapturze, to chłopak od szewca, to\njegomość w rogatywce szli w jedną i drugą stronę jak figury w ruchomej panoramie.\nŚrodkiem ulicy toczyły się wozy, beczki, bryczki - tam i na powrót... Coraz więcej\nludzi, coraz więcej wozów, aż nareszcie utworzył się jeden wielki potok uliczny, z\nktórego co chwilę ktoś wpadał do nas za sprawunkiem.</font></p>\n<font size=\"4\">\n\n<p>- Pieprzu za trojaka...</p>\n\n<p>- Proszę funt kawy...</font></p>\n<font size=\"4\">\n\n<p>- Niech pan da ryżu...</font></p>\n<font size=\"4\">\n\n<p>- Pół funta mydła...</font></p>\n<font size=\"4\">\n\n<p>- Za grosz liści bobkowych...</font></p>\n<font size=\"4\">\n\n<p>Stopniowo sklep zapełniał się po największej części służącymi i ubogo\nodzianymi jejmościami. Wtedy Franc Mincel krzywił się najwięcej: otwierał i zamykał\nszuflady, obwijał towar w tutki z szarej bibuły, wbiegał na drabinkę, znowu zwijał,\nrobiąc to wszystko z żałosną miną człowieka, któremu nie pozwalają ziewnąć. W\nkońcu zbierało się takie mnóstwo interesantów, że i Jan Mincel, i ja musieliśmy\npomagać Francowi w sprzedaży.</font></p>\n<font size=\"4\">\n\n<p>Stary wciąż pisał i zdawał resztę, od czasu do czasu dotykając palcami swojej\nbiałej szlafmycy, której niebieski kutasik zwieszał mu się nad okiem. Czasem\nszarpnął kozaka, a niekiedy z szybkością błyskawicy zdejmował dyscyplinę i\nćwiknął nią którego ze swych synowców. Nader rzadko mogłem zrozumieć: o co mu\nchodzi? synowcy bowiem niechętnie objaśniali mi przyczyny jego popędliwości.</font></p>\n<font size=\"4\">\n\n<p>Około ósmej napływ interesantów zmniejszał się. Wtedy w głębi sklepu ukazywała\nsię gruba służąca z koszem bułek i kubkami (Franc odwracał się do niej tyłem), a\nza nią - matka naszego pryncypała, chuda staruszka w żółtej sukni, w ogromnym czepcu\nna głowie, z dzbankiem kawy w rękach. Ustawiwszy na stole swoje naczynie, staruszka\nodzywała się schrypniętym głosem:</font></p>\n<font size=\"4\"><i>\n\n<p>Gut Morgen, meine Kinder! Der Kaffee ist schon fertig...</i></p>\n\n<p>I zaczynała rozlewać kawę w białe fajansowe kubki.</font></p>\n<font size=\"4\">\n\n<p>Wówczas zbliżał się do niej stary Mincel i całował ją w rękę mówiąc :</font></p>\n<font size=\"4\">\n\n<p>- <i>Gut Morgen, meine Mutter!</i></p>\n\n<p>Za co dostawał kubek kawy z trzema bułkami.</font></p>\n<font size=\"4\">\n\n<p>Potem przychodził Franc Mincel, Jan Mincel, August Katz, a na końcu ja. Każdy\ncałował staruszkę w suchą rękę, porysowaną niebieskimi żyłami, każdy mówił:</font></p>\n<font size=\"4\">\n\n<p>- <i>Gut Morgen, Grossmutter!</i></p>\n\n<p>I otrzymywał należny mu kubek tudzież trzy bułki.</font></p>\n<font size=\"4\">\n\n<p>A gdyśmy z pośpiechem wypili naszą kawę, służąca zabierała pusty kosz i\nzamazane kubki, staruszka swój dzbanek i obie znikały.</font></p>\n<font size=\"4\">\n\n<p>Za oknem wciąż toczyły się wozy i płynął w obie strony potok ludzki, z którego\nco chwila odrywał się ktoś i wchodził do sklepu.</font></p>\n<font size=\"4\">\n\n<p>- Proszę krochmalu...</p>\n\n<p>- Dać migdałów za dziesiątkę...</font></p>\n<font size=\"4\">\n\n<p>- Lukrecji za grosz...</p>\n\n<p>- Szarego mydła...</font></p>\n<font size=\"4\">\n\n<p>Około południa zmniejszał się ruch za kontuarem towarów kolonialnych, a za to\ncoraz częściej zjawiali się interesanci po stronie prawej sklepu, u Jana. Tu kupowano\ntalerze, szklanki, żelazka, młynki, lalki, a niekiedy duże parasole, szafirowe lub\npąsowe. Nabywcy, kobiety i mężczyźni, byli dobrze ubrani, rozsiadali się na\nkrzesłach i kazali sobie pokazywać mnóstwo przedmiotów targując się i żądając\ncoraz to nowych.</font></p>\n<font size=\"4\">\n\n<p>Pamiętam, że kiedy po lewej stronie sklepu męczyłem się bieganiną i zawijaniem\ntowarów, po prawej - największe strapienie robiła mi myśl: czego ten a ten gość chce\nnaprawdę i - czy co kupi? W rezultacie jednak i tutaj dużo się sprzedawało; nawet\ndzienny dochód z galanterii był kilka razy większy aniżeli z towarów kolonialnych i\nmydła.</font></p>\n<font size=\"4\">\n\n<p>Stary Mincel i w niedzielę bywał w sklepie. Rano modlił się, a około południa\nkazał mi przychodzić do siebie na pewien rodzaj lekcji.</p>\n\n<p><i>Sag mir</i> - powiedz mi: <i>was is das?</i> co jest to? <i>Das is Schublade</i> -\nto jest szublada. Zobacz, co jest w te szublade. <i>Es ist Zimmt</i> - to jest cynamon. Do\nczego potrzebuje się cynamon? Do zupe, do legumine potrzebuje się cynamon. Co to jest\ncynamon? Jest taki kora z jedne drzewo. Gdzie mieszka taki drzewo cynamon? W Indii mieszka\ntaki drzewo. Patrz na globus - tu leży Indii. Daj mnie za dziesiątkę cynamon... <i>O,\ndu Spitzbub!</i>... jak tobie dam dziesięć raz dyscyplin, ty będziesz wiedział, ile\nsprzedać za dziesięć groszy cynamon...</p>\n\n<p>W ten sposób przechodziliśmy każdą szufladę w sklepie i historię każdego towaru.\nGdy zaś Mincel nie był zmęczony, dyktował mi jeszcze zadania rachunkowe, kazał\nsumować księgi albo pisywać listy w interesach naszego sklepu.</p>\n\n<p>Mincel był bardzo porządny, nie cierpiał kurzu, ścierał go z najdrobniejszych\nprzedmiotów. Jednych tylko dyscyplin nigdy nie potrzebował okurzać dzięki swoim\nniedzielnym wykładom buchalterii, jeografii i towaroznawstwa.</font></p>\n<font size=\"4\">\n\n<p>Powoli, w ciągu paru lat, tak przywykliśmy do siebie, że stary Mincel nie mógł\nobejść się beze mnie, a ja nawet jego dyscypliny począłem uważać za coś, co\nnależało do familijnych stosunków. Pamiętam, że nie mogłem utulić się z żalu, gdy\nraz zepsułem kosztowny samowar, a stary Mincel zamiast chwytać za dyscyplinę - odezwał\nsię:</font></p>\n<font size=\"4\">\n\n<p>- Co ty zrobila, Ignac?... Co ty zrobila!...</p>\n\n<p>Wolałbym dostać cięgi wszystkimi dyscyplinami aniżeli znowu kiedy usłyszeć ten\ndrżący głos i zobaczyć wylęknione spojrzenie pryncypała.</font></p>\n<font size=\"4\">\n\n<p>Obiady w dzień powszedni jadaliśmy w sklepie, naprzód dwaj młodzi Minclowie i\nAugust Katz, a następnie ja z pryncypałem. W czasie święta wszyscy zbieraliśmy się\nna górze i zasiadaliśmy do jednego stołu. Na każdą Wigilię Bożego Narodzenia Mincel\ndawał nam podarunki, a jego matka w największym sekrecie urządzała nam (i swemu\nsynowi) choinkę. Wreszcie w pierwszym dniu miesiąca wszyscy dostawaliśmy pensję (ja\nbrałem 10 złotych.) Przy tej okazji każdy musiał wylegitymować się z porobionych\noszczędności: ja, Katz, dwaj synowcy i służba. Nierobienie oszczędności, a raczej\nnieodkładanie co dzień choćby kilku groszy, było w oczach Mincla takim występkiem jak\nkradzież. Za mojej pamięci przewinęło się przez nasz sklep paru subiektów i kilku\nuczniów, których pryncypał dlatego tylko usunął, że nic sobie nie oszczędzili.\nDzień, w którym się to wydało, był ostatnim ich pobytu. Nie pomogły obietnice,\nzaklęcia, całowania po rękach, nawet upadanie do nóg. Stary nie ruszył się z fotelu,\nnie patrzył na petentów, tylko wskazując palcem drzwi wymawiał jeden wyraz: <i>fort!\nfort!</i>... Zasada robienia oszczędności stała się już u niego chorobliwym\ndziwactwem.</font></p>\n<font size=\"4\">\n\n<p>Dobry ten człowiek miał jedną wadę, oto - nienawidził Napoleona. Sam nigdy o nim\nnie wspominał, lecz na dźwięk nazwiska Bonapartego dostawał jakby ataku wścieklizny;\nsiniał na twarzy, pluł i wrzeszczał: szelma! szpitzbub! rozbójnik!...</font></p>\n<font size=\"4\">\n\n<p>Usłyszawszy pierwszy raz tak szkaradne wymysły nieomal straciłem przytomność.\nChciałem coś hardego powiedzieć staremu i uciec do pana Raczka, który już ożenił\nsię z moją ciotką. Nagle dostrzegłem, że Jan Mincel zasłoniwszy usta dłonią coś\nmruczy i robi miny do Katza. Wytężam słuch i - oto co mówi Jan:</font></p>\n<font size=\"4\">\n\n<p>- Baje stary, baje! Napoleon był chwat, choćby za to samo, że wygnał hyclów\nSzwabów. Nieprawda, Katz?</font></p>\n<font size=\"4\">\n\n<p>A August Katz zmrużył oczy i dalej krajał mydło.</font></p>\n<font size=\"4\">\n\n<p>Osłupiałem ze zdziwienia, lecz w tej chwili bardzo polubiłem Jana Mincla i Augusta\nKatza. Z czasem przekonałem się, że w naszym małym sklepie istnieją aż dwa wielkie\nstronnictwa, z których jedno, składające się ze starego Mincla i jego matki, bardzo\nlubiło Niemców, a drugie, złożone z młodych Minclów i Katza, nienawidziło ich. O\nile pamiętam, ja tylko byłem neutralny.</font></p>\n<font size=\"4\">\n\n<p>W roku 1846 doszły nas wieści o ucieczce Ludwika Napoleona z więzienia. Rok ten był\ndla mnie ważny, gdyż zostałem subiektem, a nasz pryncypał, stary Jan Mincel,\nzakończył życie z powodów dosyć dziwnych.</p>\n\n<p>W roku tym handel w naszym sklepie nieco osłabnął już to z racji ogólnych\nniepokojów, już z tej, że pryncypał za często i za głośno wymyślał na Ludwika\nNapoleona. Ludzie poczęli zniechęcać się do nas, a nawet ktoś (może Katz?...) wybił\nnam jednego dnia szybę w oknie.</font></p>\n<font size=\"4\">\n\n<p>Otóż wypadek ten, zamiast całkiem odstręczyć publiczność, zwabił ją do sklepu\ni przez tydzień mieliśmy tak duże obroty jak nigdy; aż zazdrościli nam sąsiedzi. Po\ntygodniu jednakże sztuczny ruch na nowo osłabnął i znowu były w sklepie pustki.</font></p>\n<font size=\"4\">\n\n<p>Pewnego wieczora w czasie nieobecności pryncypała, co już stanowiło fakt\nniezwykły, wpadł nam drugi kamień do sklepu. Przestraszeni Minclowie pobiegli na górę\ni szukali stryja, Katz poleciał na ulicę szukać sprawcy zniszczenia, a wtem ukazało\nsię dwu policjantów ciągnących...Proszę zgadnąć kogo?... Ani mniej, ani więcej -\ntylko naszego pryncypała oskarżając go, że to on wybił szybę teraz, a zapewne i\npoprzednio...</font></p>\n<font size=\"4\">\n\n<p>Na próżno staruszek wypierał się: nie tylko bowiem widziano jego zamach, ale\njeszcze znaleziono przy nim kamień... Poszedł też nieborak do ratusza.</font></p>\n<font size=\"4\">\n\n<p>Sprawa po wielu. tłumaczeniach i wyjaśnieniach naturalnie zatarła się; ale stary od\ntej chwili zupełnie stracił humor i począł chudnąć. Pewnego zaś dnia usiadłszy na\nswym fotelu pod oknem już nie podniósł się z niego. Umarł oparty brodą na księdze\nhandlowej, trzymając w ręce sznurek, którym poruszał kozaka.</font></p>\n<font size=\"4\">\n\n<p>Przez kilka lat po śmierci stryja synowcy prowadzili wspólnie sklep na Podwalu i\ndopiero około 1850 roku podzielili się w ten sposób, że Franc został na miejscu z\ntowarami kolonialnymi, a Jan z galanterią i mydłem przeniósł się na Krakowskie, do\nlokalu, który zajmujemy obecnie. W kilka lat później Jan ożenił się z piękną\nMałgorzatą Pfeifer, ona zaś (niech spoczywa w spokoju) zostawszy wdową oddała rękę\nswoją Stasiowi Wokulskiemu, który tym sposobem odziedziczył interes prowadzony przez\ndwa pokolenia Minclów.</font></p>\n<font size=\"4\">\n\n<p>Matka naszego pryncypała żyła jeszcze długi czas; kiedy w roku 1853 wróciłem z\nzagranicy, zastałem ją w najlepszym zdrowiu. Zawsze schodziła rano do sklepu i zawsze\nmówiła:</font></p>\n<font size=\"4\">\n\n<p><i>- Gut Morgen, meine Kinder! De, Kaffee ist schon fertig</i>...</p>\n\n<p>Tylko głos jej z roku na rok przyciszał się, dopóki wreszcie nie umilknął na\nwieki.</font></p>\n<font size=\"4\">\n\n<p>Za moich czasów pryncypał był ojcem i nauczycielem swoich praktykantów i\nnajczujniejszym sługą sklepu; jego matka lub żona były gospodyniami, a wszyscy\nczłonkowie rodziny pracownikami. Dziś pryncypał bierze tylko dochody z handlu,\nnajczęściej nie zna go i najwięcej troszczy się o to, ażeby jego dzieci nie zostały\nkupcami. Nie mówię tu o Stasiu Wokulskim, który ma szersze zamiary, tylko myślę w\nogólności, że kupiec powinien siedzieć w sklepie i wyrabiać sobie ludzi, jeżeli chce\nmieć porządnych.</font></p>\n<font size=\"4\">\n\n<p>Słychać, że Andrassy zażądał sześćdziesięciu milionów guldenów na\nnieprzewidziane wydatki. Więc i Austria zbroi się, a Staś tymczasem pisze mi; że - nie\nbędzie wojny. Ponieważ nie był nigdy fanfaronem, więc chyba musi być bardzo\nwtajemniczony w politykę; a w takim razie siedzi w Bułgarii nie przez miłość dla\nhandlu...</p>\n\n<p>Ciekawym, co on zrobi! Ciekawym!...</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><big><a href=\"0002.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></big></td>\n    <td width=\"33%\"><p align=\"center\"><big><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></big></td>\n    <td width=\"34%\"><p align=\"center\"><big><a href=\"0004.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></big></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ TRZECI:\nPAMIĘTNIK STAREGO SUBIEKTA\n\n\"...Ze smutkiem od kilku lat uważam, że na świecie jest coraz mniej dobrych\nsubiektów i rozumnych polityków, bo wszyscy stosują się do mody. Skromny subiekt co\nkwartał ubiera się w spodnie nowego fasonu, w coraz dziwniejszy kapelusz i coraz inaczej\nwykładany kołnierzyk. Podobnież dzisiejsi politycy co kwartał zmieniają wiarę:\nonegdaj wierzyli w Bismarcka, wczoraj w Gambettę, a dziś w Beaconsfielda, który\nniedawno był Żydkiem.\n\nJuż widać zapomniano, że w sklepie nie można stroić się w modne kołnierzyki,\ntylko je sprzedawać, bo w przeciwnym razie gościom zabraknie towaru, a sklepowi gości.\nZaś polityki nie należy opierać na szczęśliwych osobach, tylko na wielkich\ndynastiach. Metternich był taki sławny jak Bismarck, a Palmerston sławniejszy od\nBeaconsfielda i - któż dziś o nich pamięta? Tymczasem ród Bonapartych trząsł\nEuropą za Napoleona I, potem za Napoleona III, a i dzisiaj, choć niektórzy nazywają go\nbankrutem, wpływa na losy Francji przez wierne swoje sługi, MacMahona i Ducrota.\n\nZobaczycie, co jeszcze zrobi Napoleonek IV, który po cichu uczy się sztuki wojennej u\nAnglików! Ale o to mniejsza. W tej bowiem pisaninie chcę mówić nie o Bonapartych, ale\no sobie, ażeby wiedziano, jakim sposobem tworzyli się dobrzy subiekci i choć nie\nuczeni, ale rozsądni politycy. Do takiego interesu nie trzeba akademii, lecz przykładu -\nw domu i w sklepie.\n\nOjciec mój był za młodu żołnierzem, a na starość woźnym w Komisji Spraw\nWewnętrznych. Trzymał się prosto jak sztaba, miał nieduże faworyty i wąs do góry;\nszyję okręcał czarną chustką i nosił srebrny kolczyk w uchu.\n\nMieszkaliśmy na Starym Mieście z ciotką, która urzędnikom prała i łatała\nbieliznę. Mieliśmy na czwartym piętrze dwa pokoiki, gdzie niewiele było dostatków,\nale dużo radości, przynajmniej dla mnie. W naszej izdebce najokazalszym sprzętem był\nstół, na którym ojciec powróciwszy z biura kleił koperty; u ciotki zaś pierwsze\nmiejsce zajmowała balia. Pamiętam, że w pogodne dnie puszczałem na ulicy latawce, a w\nrazie słoty wydmuchiwałem w izbie bańki mydlane.\n\nNa ścianach u ciotki wisieli sami święci; ale jakkolwiek było ich sporo, nie\ndorównali jednak liczbą Napoleonom, którymi ojciec przyozdabiał swój pokój. Był tam\njeden Napoleon w Egipcie, drugi pod Wagram, trzeci pod Austerlitz, czwarty pod Moskwą,\npiąty w dniu koronacji, szósty w apoteozie. Gdy zaś ciotka, zgorszona tyloma świeckimi\nobrazami, zawiesiła na ścianie mosiężny krucyfiks, ojciec, ażeby - jak mówił - nie\nobrazić Napoleona, kupił sobie jego brązowe popiersie i także umieścił je nad\nłóżkiem.\n\n- Zobaczysz, niedowiarku - lamentowała nieraz ciotka - że za te sztuki będą cię\npławić w smole.\n- I!... Nie da mi cesarz zrobić krzywdy - odpowiadał ojciec.\n\nCzęsto przychodzili do nas dawni koledzy ojca: pan Domański, także woźny, ale z\nKomisji Skarbu, i pan Raczek, który na Dunaju miał stragan z zieleniną. Prości to byli\nludzie (nawet pan Domański trochę lubił anyżówkę), ale roztropni politycy. Wszyscy,\nnie wyłączając ciotki, twierdzili jak najbardziej stanowczo, że choć Napoleon I\numarł w niewoli, ród Bonapartych jeszcze wypłynie. Po pierwszym Napoleonie znajdzie\nsię jakiś drugi, a gdyby i ten źle skończył, przyjdzie następny, dopóki jeden po\ndrugim nie uporządkują świata.\n\n- Trzeba być zawsze gotowym na pierwszy odgłos! - mówił mój ojciec.\n\n- Bo nie wiecie dnia ani godziny - dodawał pan Domański.\n\nA pan Raczek, trzymając fajkę w ustach, na znak potwierdzenia pluł aż do pokoju\nciotki.\n\n- Napluj mi acan w balię, to ci dam!... - wołała ciotka.\n\n- Może jejmość i dasz, ale ja nie wezmę - mruknął pan Raczek plując w stronę\nkomina.\n\n- U... cóż to za chamy te całe grenadierzyska! - gniewała się ciotka.\n\n- Jejmości zawsze smakowali ułani. Wiem, wiem...\n\nPóźniej pan Raczek ożenił się z moją ciotką...\n\n...Chcąc, ażebym zupełnie był gotów, gdy wybije godzina sprawiedliwości, ojciec\nsam pracował nad moją edukacją.\n\nNauczył mię czytać, pisać, kleić koperty, ale nade wszystko - musztrować się. Do\nmusztry zapędzał mnie w bardzo wczesnym dzieciństwie, kiedy mi jeszcze zza pleców\nwyglądała koszula. Dobrze to pamiętam, gdyż ojciec komenderując: \"Pół obrotu\nna prawo!\" albo \"Lewe ramię naprzód - marsz!...\", ciągnął mnie w\nodpowiednim kierunku za ogon tego ubrania.\n\nByła to najdokładniej prowadzona nauka.\n\nNieraz w nocy budził mnie ojciec krzykiem: \"Do broni!...\", musztrował\npomimo wymyślań i łez ciotki i kończył zdaniem:\n\n- Ignaś! zawsze bądź gotów, wisusie, bo nie wiemy dnia ani godziny... Pamiętaj,\nże Bonapartów Bóg zesłał, ażeby zrobili porządek na świecie, a dopóty nie będzie\nporządku ani sprawiedliwości, dopóki nie wypełni się testament cesarza.\n\nNie mogę powiedzieć, ażeby niezachwianą wiarę mego ojca w Bonapartych i\nsprawiedliwość podzielali dwaj jego koledzy. Nieraz pan Raczek, kiedy mu dokuczył ból\nw nodze, klnąc i stękając mówił:\n\n- E! wiesz, stary, że już za długo czekamy na nowego Napoleona. Ja siwieć zaczynam\ni coraz gorzej podupadam, a jego jak nie było, tak i nie ma. Niedługo porobią się z\nnas dziady pod kościół, a Napoleon po to chyba przyjdzie, ażeby z nami śpiewać\ngodzinki.\n- Znajdzie młodych.\n\n- Co za młodych! Lepsi z nich przed nami poszli w ziemię, a najmłodsi - diabła\nwarci. Już są między nimi i tacy, co o Napoleonie nie słyszeli.\n\n- Mój słyszał i zapamięta - odparł ojciec mrugając okiem w moją stronę.\n\nPan Domański jeszcze bardziej upadał na duchu.\n\n- Świat idzie do gorszego - mówił trzęsąc głową. - Wikt coraz droższy, za\nkwaterę zabraliby ci całą pensję, a nawet co się tyczy anyżówki, i w tym jest\nszachrajstwo. Dawniej rozweseliłeś się kieliszkiem, dziś po szklance jesteś taki\nczczy, jakbyś się napił wody. Sam Napoleon nie doczekałby się sprawiedliwości!\n\nA na to odpowiedział ojciec:\n\n- Będzie sprawiedliwość, choćby i Napoleona nie stało. Ale i Napoleon się\nznajdzie.\n\n- Nie wierzę -- mruknął pan Raczek.\n\n- A jak się znajdzie, to co?.. - spytał ojciec.\n\n- Nie doczekamy tego.\n- Ja doczekam - odparł ojciec - a Ignaś doczeka jeszcze lepiej.\n\nJuż wówczas zdania mego ojca głęboko wyrzynały mi się w pamięci, ale dopiero\npóźniejsze wypadki nadały im cudowny, nieomal proroczy charakter.\n\nOkoło roku 1840 ojciec zaczął niedomagać. Czasami po parę dni nie wychodził do\nbiura, a wreszcie na dobre legł w łóżku.\n\nPan Raczek odwiedzał go co dzień, a raz patrząc na jego chude ręce i wyżółkłe\npoliczki szepnął:\n\n- Hej! stary, już my chyba nie doczekamy się Napoleona!\n\nNa co ojciec spokojnie odparł:\n\n- Ja tam nie umrę, dopóki o nim nie usłyszę.\n\nPan Raczek pokiwał głową, a ciotka łzy otarła myśląc, że ojciec bredzi. Jak tu\nmyśleć inaczej, jeżeli śmierć już kołatała do drzwi, a ojciec jeszcze wyglądał\nNapoleona...\n\nByło już z nim bardzo źle, nawet przyjął ostatnie sakramenta, kiedy, w parę dni\npóźniej wbiegł do nas pan Raczek dziwnie wzburzony i stojąc na środku izby,\nzawołał:\n\n- A wiesz, stary, że znalazł się Napoleon?...\n\n- Gdzie? - krzyknęła ciotka.\n\n- Jużci, we Francji.\n\nOjciec zerwał się, lecz znowu upadł na poduszki. Tylko wyciągnął do mnie rękę i\npatrząc wzrokiem, którego nie zapomnę, wyszeptał:\n\n- Pamiętaj!... Wszystko pamiętaj...\n\nZ tym umarł.\n\nW późniejszym życiu przekonałem się, jak proroczymi były poglądy ojca. Wszyscy\nwidzieliśmy drugą gwiazdę napoleońską, która obudziła Włochy i Węgry; a chociaż\nspadła pod Sedanem, nie wierzę w jej ostateczne zagaśnięcie. Co mi tam Bismarck,\nGambetta albo Beaconsfield! Niesprawiedliwość dopóty będzie władać światem, dopóki\nnowy Napoleon nie urośnie.\n\nW parę miesięcy po śmierci ojca pan Raczek i pan Domański wraz z ciotką Zuzanną\nzebrali się na radę: co ze mną począć? Pan Domański chciał mnie zabrać do swoich\nbiur i powoli wypromować na urzędnika; ciotka zalecała rzemiosło, a pan Raczek\nzieleniarstwo. Lecz gdy zapytano mnie: do czego mam ochotę? odpowiedziałem, że do\nsklepu.\n\n- Kto wie, czy to nie będzie najlepsze - zauważył pan Raczek. - A do jakiegoż byś\nchciał kupca? \n\n- Do tego na Podwalu, co ma we drzwiach pałasz, a w oknie kozaka.\n\n- Wiem - wtrąciła ciotka. - On chce do Mincla.\n\n- Można spróbować - rzekł pan Domański. - Wszyscy przecież znamy Mincla.\nPan Raczek na znak zgody plunął aż w komin.\n\n- Boże miłosierny - jęknęła ciotka - ten drab już chyba na mnie pluć zacznie,\nkiedy brata nie stało... Oj! nieszczęśliwa ja sierota!...\n\n- Wielka rzecz! - odezwał się pan Raczek. - Wyjdź jejmość za mąż, to nie\nbędziesz sierotą.\n\n- A gdzież ja znajdę takiego głupiego, co by mnie wziął?\n\n- Phi! może i ja bym się ożenił z jejmością, bo nie ma mnie kto smarować -\nmruknął pan Raczek, ciężko schylając się do ziemi, ażeby wypukać popiół z fajki.\nCiotka rozpłakała się, a wtedy odezwał się pan Domański:\n\n- Po co robić duże ceregiele. Jejmość nie masz opieki, on nie ma gospodyni;\npobierzcie się i przygarnijcie Ignasia, a będziecie nawet mieli dziecko. I jeszcze tanie\ndziecko, bo Mincel da mu wikt i kwaterę, a wy tylko odzież.\n\n- Hę?... - spytał pan Raczek patrząc na ciotkę.\n\n- No, oddajcie pierwej chłopca do terminu, a potem... może się odważę - odparła\nciotka. - Zawsze miałam przeczucie, że marnie skończę...\n\n- To i jazda do Mincla! - rzekł pan Raczek podnosząc się z krzesełka. - Tylko\njejmość nie zrób mi zawodu! - dodał grożąc ciotce pięścią.\n\nWyszli z Panem Domańskim i może w półtorej godziny wrócili obaj mocno\nzarumienieni. Pan Raczek ledwie oddychał, a pan Domański z trudnością trzymał się na\nnogach, podobno z tego, że nasze schody były bardzo niewygodne.\n\n- Cóż?... - spytała ciotka.\n\n- Nowego Napoleona wsadzili do prochowni! - odpowiedział pan Domański.\n\n- Nie do prochowni, tylko do fortecy. A-u... A-u... - dodał pan Raczek i rzucił\nczapkę na stół.\n\n- Ale z chłopcem co?\n\n- Jutro ma przyjść do Mincla z odzieniem i bielizną - odrzekł pan Domański. - Nie\ndo fortecy A-u... A-u... tylko do Ham-ham czy Cham... bo nawet nie wiem...\n\n- Zwariowaliście, pijaki! - krzyknęła ciotka chwytając pana Raczka za ramię.\n\n- Tylko bez poufałości! - oburzył się pan Raczek. - Po ślubie będzie\npoufałość, teraz... Ma przyjść do Mincla jutro z bielizną i odzieniem...\nNieszczęsny Napoleonie!...\n\nCiotka wypchnęła za drzwi pana Raczka, potem pana Domańskiego i wyrzuciła za nimi\nczapkę.\n\n- Precz mi stąd, pijaki!\n\n\nWiwat Napoleon! - zawołał pan Raczek, a pan Domański zaczął\n  śpiewać:\n\nPrzechodniu, gdy w tę stronę zwrócisz swoje oko,\nPrzybliż się i rozważaj ten napis głęboko...\nPrzybliż się i rozważaj ten napis głęboko.\nGłos jego stopniowo cichnął, jakby zagłębiając się w studni, potem umilkł na\nschodach, lecz znowu doleciał nas z ulicy. Po chwili zrobił się tam jakiś hałas, a\ngdy wyjrzałem oknem, zobaczyłem, że pana Raczka policjant prowadził do ratusza.\n\nTakie to wypadki poprzedziły moje wejście do zawodu kupieckiego.\n\nSklep Mincla znałem od dawna, ponieważ ojciec wysyłał mnie do niego po papier, a\nciotka po mydło. Zawsze biegłem tam z radosną ciekawością, ażeby napatrzeć się\nwiszącym za szybami zabawkom. O ile pamiętam, był tam w oknie duży kozak, który sam\nprzez się skakał i machał rękoma, a we drzwiach - bęben, pałasz i skórzany koń z\nprawdziwym ogonem.\n\nWnętrze sklepu wyglądało jak duża piwnica, której końca nigdy nie mogłem\ndojrzeć z powodu ciemności. Wiem tylko, że po pieprz, kawę i liście bobkowe szło\nsię na lewo do stołu, za którym stały ogromne szafy, od sklepienia do podłogi\nnapełnione szufladami. Papier zaś, atrament, talerze i szklanki sprzedawano przy stole\nna prawo, gdzie były szafy z szybami, a po mydło i krochmal szło się w głąb sklepu,\ngdzie było widać beczki i stosy pak drewnianych.\nNawet sklepienie było zajęte. Wisiały tam długie szeregi pęcherzy naładowanych\ngorczycą i farbami, ogromna lampa z daszkiem, która w zimie paliła się cały dzień,\nsieć pełna korków do butelek, wreszcie wypchany krokodylek, długi może na półtora\nłokcia.\n\nWłaścicielem sklepu był Jan Mincel, starzec z rumianą twarzą i kosmykiem siwych\nwłosów pod brodą. W każdej porze dnia siedział on pod oknem na fotelu obitym skórą,\nubrany w niebieski barchanowy kaftan, biały fartuch i takąż szlafmycę. Przed nim na\nstole leżała wielka księga, w której notował dochód, a tuż nad jego głową wisiał\npęk dyscyplin, przeznaczonych głównie na sprzedaż. Starzec odbierał pieniądze,\nzdawał gościom resztę, pisał w księdze, niekiedy drzemał, lecz pomimo tylu zajęć,\nz niepojętą uwagą czuwał nad biegiem handlu w całym sklepie. On także, dla uciechy\nprzechodniów ulicznych, od czasu do czasu pociągał za sznurek skaczącego w oknie\nkozaka i on wreszcie, co mi się najmniej podobało, za rozmaite przestępstwa karcił nas\njedną z pęka dyscyplin.\n\nMówię : nas, bo było nas trzech kandydatów do kary cielesnej : ja tudzież dwaj\nsynowcy starego - Franc i Jan Minclowie.\n\nCzujności pryncypała i jego biegłości w używaniu sarniej nogi doświadczyłem\nzaraz na trzeci dzień po wejściu do sklepu.\n\nFranc odmierzył jakiejś kobiecie za dziesięć groszy rodzynków. Widząc, że jedno\nziarno upadło na kontuar (stary miał w tej chwili oczy zamknięte), podniosłem je\nnieznacznie i zjadłem. Chciałem właśnie wyjąć pestkę, która wcisnęła się mi\nmiędzy zęby, gdy uczułem na plecach coś jakby mocne dotknięcie rozpalonego żelaza.\n\n- A, szelma! - wrzasnął stary Mincel i nim zdałem sobie sprawę z sytuacji,\nprzeciągnął po mnie jeszcze parę razy dyscyplinę, od wierzchu głowy do podłogi.\n\nZwinąłem się w kłębek z bólu, lecz od tej pory nie śmiałem wziąć do ust\nniczego w sklepie. Migdały, rodzynki, nawet rożki miały dla mnie smak pieprzu.\n\nUrządziwszy się ze mną w taki sposób, stary zawiesił dyscyplinę na pęku, wpisał\nrodzynki i z najdobroduszniejszą miną począł ciągnąć za sznurek kozaka. Patrząc na\njego półuśmiechniętą twarz i przymrużone oczy, prawie nie mogłem uwierzyć, że ten\njowialny staruszek posiada taki zamach w ręku. I dopiero teraz spostrzegłem, że ów\nkozak widziany z wnętrza sklepu wydaje się mniej zabawnym niż od ulicy.\n\nSklep nasz był kolonialno - galanteryjno - mydlarski. Towary kolonialne wydawał\ngościom Franc Mincel, młodzieniec trzydziestokilkoletni, z rudą głową i zaspaną\nfizjognomią. Ten najczęściej dostawał dyscypliną od stryja, gdyż palił fajkę,\npóźno wchodził za kontuar, wymykał się z domu po nocach, a nade wszystko niedbale\nważył towar. Młodszy zaś, Jan Mincel, który zawiadywał galanterią i obok\nniezgrabnych ruchów odznaczał się łagodnością, był znowu bity za wykradanie\nkolorowego papieru i pisywanie na nim listów do panien.\n\nTylko August Katz, pracujący przy mydle, nie ulegał żadnym surowcowym upomnieniom.\nMizerny ten człeczyna odznaczał się niezwykłą punktualnością. Najraniej\nprzychodził do roboty, krajał mydło i ważył krochmal jak automat; jadł, co mu\npodano, w najciemniejszym kącie sklepu, prawie wstydząc się tego, że doświadcza\nludzkich potrzeb. O dziesiątej wieczorem gdzieś znikał.\n\nW tym otoczeniu upłynęło mi ośm lat, z których każdy dzień był podobny do\nwszystkich innych dni, jak kropla jesiennego deszczu do innych kropli jesiennego deszczu.\nWstawałem rano o piątej, myłem się i zamiatałem sklep. O szóstej otwierałem\ngłówne drzwi tudzież okiennicę. W tej chwili, gdzieś z ulicy zjawiał się August\nKatz, zdejmował surdut, kładł fartuch i milcząc stawał między beczką mydła szarego\na kolumną ułożoną z cegiełek mydła żółtego. Potem drzwiami od podwórka wbiegał\nstary Mincel mrucząc: Morgen!, poprawiał szlafmycę, dobywał z szuflady\nksięgę, wciskał się w fotel i parę razy ciągnął za sznurek kozaka. Dopiero po nim\nukazywał się Jan Mincel i ucałowawszy stryja w rękę, stawał za swoim kontuarem, na\nktórym podczas lata łapał muchy, a w zimie kreślił palcem albo pięścią jakieś\nfigury.\n\nFranca zwykle sprowadzano do sklepu. Wchodził z oczyma zaspanymi, ziewający,\nobojętnie całował stryja w ramię i przez cały dzień skrobał się w głowę w\nsposób, który mógł oznaczać wielką senność lub wielkie zmartwienie. Prawie nie\nbyło ranka, ażeby stryj patrząc na jego manewry nie wykrzywiał mu się i nie pytał:\n\n- No,.. a gdzie, ty szelma, latała?\n\nTymczasem na ulicy budził się szmer i za szybami sklepu coraz częściej przesuwali\nsię przechodnie. To służąca, to drwal, jejmość w kapturze, to chłopak od szewca, to\njegomość w rogatywce szli w jedną i drugą stronę jak figury w ruchomej panoramie.\nŚrodkiem ulicy toczyły się wozy, beczki, bryczki - tam i na powrót... Coraz więcej\nludzi, coraz więcej wozów, aż nareszcie utworzył się jeden wielki potok uliczny, z\nktórego co chwilę ktoś wpadał do nas za sprawunkiem.\n\n- Pieprzu za trojaka...\n- Proszę funt kawy...\n\n- Niech pan da ryżu...\n\n- Pół funta mydła...\n\n- Za grosz liści bobkowych...\n\nStopniowo sklep zapełniał się po największej części służącymi i ubogo\nodzianymi jejmościami. Wtedy Franc Mincel krzywił się najwięcej: otwierał i zamykał\nszuflady, obwijał towar w tutki z szarej bibuły, wbiegał na drabinkę, znowu zwijał,\nrobiąc to wszystko z żałosną miną człowieka, któremu nie pozwalają ziewnąć. W\nkońcu zbierało się takie mnóstwo interesantów, że i Jan Mincel, i ja musieliśmy\npomagać Francowi w sprzedaży.\n\nStary wciąż pisał i zdawał resztę, od czasu do czasu dotykając palcami swojej\nbiałej szlafmycy, której niebieski kutasik zwieszał mu się nad okiem. Czasem\nszarpnął kozaka, a niekiedy z szybkością błyskawicy zdejmował dyscyplinę i\nćwiknął nią którego ze swych synowców. Nader rzadko mogłem zrozumieć: o co mu\nchodzi? synowcy bowiem niechętnie objaśniali mi przyczyny jego popędliwości.\n\nOkoło ósmej napływ interesantów zmniejszał się. Wtedy w głębi sklepu ukazywała\nsię gruba służąca z koszem bułek i kubkami (Franc odwracał się do niej tyłem), a\nza nią - matka naszego pryncypała, chuda staruszka w żółtej sukni, w ogromnym czepcu\nna głowie, z dzbankiem kawy w rękach. Ustawiwszy na stole swoje naczynie, staruszka\nodzywała się schrypniętym głosem:\n\nGut Morgen, meine Kinder! Der Kaffee ist schon fertig...\nI zaczynała rozlewać kawę w białe fajansowe kubki.\n\nWówczas zbliżał się do niej stary Mincel i całował ją w rękę mówiąc :\n\n- Gut Morgen, meine Mutter!\nZa co dostawał kubek kawy z trzema bułkami.\n\nPotem przychodził Franc Mincel, Jan Mincel, August Katz, a na końcu ja. Każdy\ncałował staruszkę w suchą rękę, porysowaną niebieskimi żyłami, każdy mówił:\n\n- Gut Morgen, Grossmutter!\nI otrzymywał należny mu kubek tudzież trzy bułki.\n\nA gdyśmy z pośpiechem wypili naszą kawę, służąca zabierała pusty kosz i\nzamazane kubki, staruszka swój dzbanek i obie znikały.\n\nZa oknem wciąż toczyły się wozy i płynął w obie strony potok ludzki, z którego\nco chwila odrywał się ktoś i wchodził do sklepu.\n\n- Proszę krochmalu...\n- Dać migdałów za dziesiątkę...\n\n- Lukrecji za grosz...\n- Szarego mydła...\n\nOkoło południa zmniejszał się ruch za kontuarem towarów kolonialnych, a za to\ncoraz częściej zjawiali się interesanci po stronie prawej sklepu, u Jana. Tu kupowano\ntalerze, szklanki, żelazka, młynki, lalki, a niekiedy duże parasole, szafirowe lub\npąsowe. Nabywcy, kobiety i mężczyźni, byli dobrze ubrani, rozsiadali się na\nkrzesłach i kazali sobie pokazywać mnóstwo przedmiotów targując się i żądając\ncoraz to nowych.\n\nPamiętam, że kiedy po lewej stronie sklepu męczyłem się bieganiną i zawijaniem\ntowarów, po prawej - największe strapienie robiła mi myśl: czego ten a ten gość chce\nnaprawdę i - czy co kupi? W rezultacie jednak i tutaj dużo się sprzedawało; nawet\ndzienny dochód z galanterii był kilka razy większy aniżeli z towarów kolonialnych i\nmydła.\n\nStary Mincel i w niedzielę bywał w sklepie. Rano modlił się, a około południa\nkazał mi przychodzić do siebie na pewien rodzaj lekcji.\nSag mir - powiedz mi: was is das? co jest to? Das is Schublade -\nto jest szublada. Zobacz, co jest w te szublade. Es ist Zimmt - to jest cynamon. Do\nczego potrzebuje się cynamon? Do zupe, do legumine potrzebuje się cynamon. Co to jest\ncynamon? Jest taki kora z jedne drzewo. Gdzie mieszka taki drzewo cynamon? W Indii mieszka\ntaki drzewo. Patrz na globus - tu leży Indii. Daj mnie za dziesiątkę cynamon... O,\ndu Spitzbub!... jak tobie dam dziesięć raz dyscyplin, ty będziesz wiedział, ile\nsprzedać za dziesięć groszy cynamon...\nW ten sposób przechodziliśmy każdą szufladę w sklepie i historię każdego towaru.\nGdy zaś Mincel nie był zmęczony, dyktował mi jeszcze zadania rachunkowe, kazał\nsumować księgi albo pisywać listy w interesach naszego sklepu.\nMincel był bardzo porządny, nie cierpiał kurzu, ścierał go z najdrobniejszych\nprzedmiotów. Jednych tylko dyscyplin nigdy nie potrzebował okurzać dzięki swoim\nniedzielnym wykładom buchalterii, jeografii i towaroznawstwa.\n\nPowoli, w ciągu paru lat, tak przywykliśmy do siebie, że stary Mincel nie mógł\nobejść się beze mnie, a ja nawet jego dyscypliny począłem uważać za coś, co\nnależało do familijnych stosunków. Pamiętam, że nie mogłem utulić się z żalu, gdy\nraz zepsułem kosztowny samowar, a stary Mincel zamiast chwytać za dyscyplinę - odezwał\nsię:\n\n- Co ty zrobila, Ignac?... Co ty zrobila!...\nWolałbym dostać cięgi wszystkimi dyscyplinami aniżeli znowu kiedy usłyszeć ten\ndrżący głos i zobaczyć wylęknione spojrzenie pryncypała.\n\nObiady w dzień powszedni jadaliśmy w sklepie, naprzód dwaj młodzi Minclowie i\nAugust Katz, a następnie ja z pryncypałem. W czasie święta wszyscy zbieraliśmy się\nna górze i zasiadaliśmy do jednego stołu. Na każdą Wigilię Bożego Narodzenia Mincel\ndawał nam podarunki, a jego matka w największym sekrecie urządzała nam (i swemu\nsynowi) choinkę. Wreszcie w pierwszym dniu miesiąca wszyscy dostawaliśmy pensję (ja\nbrałem 10 złotych.) Przy tej okazji każdy musiał wylegitymować się z porobionych\noszczędności: ja, Katz, dwaj synowcy i służba. Nierobienie oszczędności, a raczej\nnieodkładanie co dzień choćby kilku groszy, było w oczach Mincla takim występkiem jak\nkradzież. Za mojej pamięci przewinęło się przez nasz sklep paru subiektów i kilku\nuczniów, których pryncypał dlatego tylko usunął, że nic sobie nie oszczędzili.\nDzień, w którym się to wydało, był ostatnim ich pobytu. Nie pomogły obietnice,\nzaklęcia, całowania po rękach, nawet upadanie do nóg. Stary nie ruszył się z fotelu,\nnie patrzył na petentów, tylko wskazując palcem drzwi wymawiał jeden wyraz: fort!\nfort!... Zasada robienia oszczędności stała się już u niego chorobliwym\ndziwactwem.\n\nDobry ten człowiek miał jedną wadę, oto - nienawidził Napoleona. Sam nigdy o nim\nnie wspominał, lecz na dźwięk nazwiska Bonapartego dostawał jakby ataku wścieklizny;\nsiniał na twarzy, pluł i wrzeszczał: szelma! szpitzbub! rozbójnik!...\n\nUsłyszawszy pierwszy raz tak szkaradne wymysły nieomal straciłem przytomność.\nChciałem coś hardego powiedzieć staremu i uciec do pana Raczka, który już ożenił\nsię z moją ciotką. Nagle dostrzegłem, że Jan Mincel zasłoniwszy usta dłonią coś\nmruczy i robi miny do Katza. Wytężam słuch i - oto co mówi Jan:\n\n- Baje stary, baje! Napoleon był chwat, choćby za to samo, że wygnał hyclów\nSzwabów. Nieprawda, Katz?\n\nA August Katz zmrużył oczy i dalej krajał mydło.\n\nOsłupiałem ze zdziwienia, lecz w tej chwili bardzo polubiłem Jana Mincla i Augusta\nKatza. Z czasem przekonałem się, że w naszym małym sklepie istnieją aż dwa wielkie\nstronnictwa, z których jedno, składające się ze starego Mincla i jego matki, bardzo\nlubiło Niemców, a drugie, złożone z młodych Minclów i Katza, nienawidziło ich. O\nile pamiętam, ja tylko byłem neutralny.\n\nW roku 1846 doszły nas wieści o ucieczce Ludwika Napoleona z więzienia. Rok ten był\ndla mnie ważny, gdyż zostałem subiektem, a nasz pryncypał, stary Jan Mincel,\nzakończył życie z powodów dosyć dziwnych.\nW roku tym handel w naszym sklepie nieco osłabnął już to z racji ogólnych\nniepokojów, już z tej, że pryncypał za często i za głośno wymyślał na Ludwika\nNapoleona. Ludzie poczęli zniechęcać się do nas, a nawet ktoś (może Katz?...) wybił\nnam jednego dnia szybę w oknie.\n\nOtóż wypadek ten, zamiast całkiem odstręczyć publiczność, zwabił ją do sklepu\ni przez tydzień mieliśmy tak duże obroty jak nigdy; aż zazdrościli nam sąsiedzi. Po\ntygodniu jednakże sztuczny ruch na nowo osłabnął i znowu były w sklepie pustki.\n\nPewnego wieczora w czasie nieobecności pryncypała, co już stanowiło fakt\nniezwykły, wpadł nam drugi kamień do sklepu. Przestraszeni Minclowie pobiegli na górę\ni szukali stryja, Katz poleciał na ulicę szukać sprawcy zniszczenia, a wtem ukazało\nsię dwu policjantów ciągnących...Proszę zgadnąć kogo?... Ani mniej, ani więcej -\ntylko naszego pryncypała oskarżając go, że to on wybił szybę teraz, a zapewne i\npoprzednio...\n\nNa próżno staruszek wypierał się: nie tylko bowiem widziano jego zamach, ale\njeszcze znaleziono przy nim kamień... Poszedł też nieborak do ratusza.\n\nSprawa po wielu. tłumaczeniach i wyjaśnieniach naturalnie zatarła się; ale stary od\ntej chwili zupełnie stracił humor i począł chudnąć. Pewnego zaś dnia usiadłszy na\nswym fotelu pod oknem już nie podniósł się z niego. Umarł oparty brodą na księdze\nhandlowej, trzymając w ręce sznurek, którym poruszał kozaka.\n\nPrzez kilka lat po śmierci stryja synowcy prowadzili wspólnie sklep na Podwalu i\ndopiero około 1850 roku podzielili się w ten sposób, że Franc został na miejscu z\ntowarami kolonialnymi, a Jan z galanterią i mydłem przeniósł się na Krakowskie, do\nlokalu, który zajmujemy obecnie. W kilka lat później Jan ożenił się z piękną\nMałgorzatą Pfeifer, ona zaś (niech spoczywa w spokoju) zostawszy wdową oddała rękę\nswoją Stasiowi Wokulskiemu, który tym sposobem odziedziczył interes prowadzony przez\ndwa pokolenia Minclów.\n\nMatka naszego pryncypała żyła jeszcze długi czas; kiedy w roku 1853 wróciłem z\nzagranicy, zastałem ją w najlepszym zdrowiu. Zawsze schodziła rano do sklepu i zawsze\nmówiła:\n\n- Gut Morgen, meine Kinder! De, Kaffee ist schon fertig...\nTylko głos jej z roku na rok przyciszał się, dopóki wreszcie nie umilknął na\nwieki.\n\nZa moich czasów pryncypał był ojcem i nauczycielem swoich praktykantów i\nnajczujniejszym sługą sklepu; jego matka lub żona były gospodyniami, a wszyscy\nczłonkowie rodziny pracownikami. Dziś pryncypał bierze tylko dochody z handlu,\nnajczęściej nie zna go i najwięcej troszczy się o to, ażeby jego dzieci nie zostały\nkupcami. Nie mówię tu o Stasiu Wokulskim, który ma szersze zamiary, tylko myślę w\nogólności, że kupiec powinien siedzieć w sklepie i wyrabiać sobie ludzi, jeżeli chce\nmieć porządnych.\n\nSłychać, że Andrassy zażądał sześćdziesięciu milionów guldenów na\nnieprzewidziane wydatki. Więc i Austria zbroi się, a Staś tymczasem pisze mi; że - nie\nbędzie wojny. Ponieważ nie był nigdy fanfaronem, więc chyba musi być bardzo\nwtajemniczony w politykę; a w takim razie siedzi w Bułgarii nie przez miłość dla\nhandlu...\nCiekawym, co on zrobi! Ciekawym!...\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}