{
    "url": "https://literat.ug.edu.pl/lalka/0013.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ TRZYNASTY:<br>\n<big><big>WIELKOPAŃSKIE ZABAWY</big></big></strong></p>\n\n<p>&nbsp;</p>\n<font size=\"4\">\n\n<p>Nareszcie nadszedł dzień wyścigów, pogodny, ale nie gorący; właśnie jak\npotrzeba. Wokulski zerwał się o piątej i natychmiast pojechał odwiedzić swoją klacz.\nPrzyjęła go dość obojętnie, ale była zdrowa, a pan Miller pełen otuchy:</font></p>\n<font size=\"4\">\n\n<p>- Co?... - śmiał się trącając Wokulskiego w ramię. - Palisz się pan, co?...\nOcknął się w panu sportsmen!... My, panie, przez cały czas wyścigów jesteśmy w\ngorączce. Nasz zakładzik o pięćdziesiąt rubli stoi, co?... Jakbym je miął w\nkieszeni; mógłbyś je pan natychmiast zapłacić.</p>\n\n<p>- Zapłacę z największą przyjemnością - odparł Wokulski i myślał: &quot;Czy\nklacz wygra?... czy go panna Izabela kiedy pokocha? czy się coś nie stanie?... A jeżeli\nklacz złamie nogę!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Ranne godziny wlokły mu się, jakby do nich zaprzężono woły. Wokulski na chwilę\ntylko wpadł do sklepu, przy obiedzie nie mógł jeść, potem poszedł do Saskiego Ogrodu\nciągle myśląc: &quot;Czy klacz wygra i czy go panna Izabela pokocha?...&quot;\nPrzemógł się jednak i wyjechał z domu dopiero około piątej.</font></p>\n<font size=\"4\">\n\n<p>W Alejach Ujazdowskich był już taki natłok powozów i dorożek, że miejscami\nnależało jechać stępa, przy rogatce zaś utworzył się formalny zator i musiał\nczekać z kwadrans, pożerany niecierpliwością, zanim ostatecznie powóz jego wydostał\nsię na mokotowskie pola. Na skręcie drogi Wokulski wychylił się i przez mgłę\nżółtawego kurzu, który gęsto osiadał mu twarz i odzienie, przypatrywał się\nwyścigowemu polu. Plac wydawał mu się dzisiaj nieskończenie wielkim i przykrym, jakby\nnad nim unosiło się widmo niepewności Z daleka przed sobą widział długi sznur ludzi\nuszykowanych w półkole, które ciągle zwiększało się dopływającymi gromadami.</font></p>\n<font size=\"4\">\n\n<p>Nareszcie dojechał na miejsce i znowu upłynęło z dziesięć minut, nim służący\npowrócił z kasy z biletem. Dokoła powozu tłoczyła się ciżba bezpłatnych widzów i\nhuczał gwar tysiąca głosów, a Wokulskiemu zdawało się, że wszyscy mówią tylko o\njego klaczy i drwią z kupca, który bawi się w wyścigi.</font></p>\n<font size=\"4\">\n\n<p>Nareszcie powóz puszczono wewnątrz toru. Wokulski zeskoczył na ziemię i pobiegł do\nswej klaczy usiłując zachować powierzchowność obojętnego widza.</font></p>\n<font size=\"4\">\n\n<p>Po długim szukaniu znalazł ją na środku wyścigowego placu, a przy niej panów\nMillera i Szulca tudzież dżokeja z wielkim cygarem w ustach, w czapce żółtej z\nniebieskim i w paltocie narzuconym na ramiona. Jego klacz wobec ogromnego placu i\nniezliczonych tłumów wydała mu się tak małą i mizerną, że zdesperowany chciał\nwszystko rzucić i wracać do domu. Ale panowie Miller i Szulc mieli fizjognomie\njaśniejące nadzieją. </font></p>\n<font size=\"4\">\n\n<p>- Nareszcie jest pan - zawołał dyrektor maneżu i wskazując oczyma na dżokeja\ndodał: - Zapoznam panów: pan Yung, najznakomitszy w kraju dżokej - pan Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Dżokej podniósł dwa palce do żółto-niebieskiej czapki, a wyjąwszy drugą ręką\ncygaro z ust plunął przez zęby.</font></p>\n<font size=\"4\">\n\n<p>Wokulski przyznał w duchu, że tak chudego i tak małego człowieka jeszcze w życiu\nnie widział. Zauważył przy tym, że dżokej ogląda go jak konia: ode łba do pęcin, i\nwykonywa krzywymi nogami ruchy, jakby miał zamiar wsiąść i przejechać się na nim.</font></p>\n<font size=\"4\">\n\n<p>- Niechże pan powie, panie Yung, czy nie wygramy? - spytał dyrektor.</font></p>\n<font size=\"4\">\n\n<p>- Och! - odpowiedział dżokej.</font></p>\n<font size=\"4\">\n\n<p>- Tamte dwa konie są niezłe, ale nasza klacz znakomita - mówił dyrektor.</font></p>\n<font size=\"4\">\n\n<p>- Och! - potwierdził dżokej.</font></p>\n<font size=\"4\">\n\n<p>Wokulski odprowadził go na stronę i rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Jeżeli wygramy, będę panu winien pięćdziesiąt rubli ponad umowę.</font></p>\n<font size=\"4\">\n\n<p>- Och! - odparł dżokej, a przypatrzywszy się Wokulskiemu dodał:</font></p>\n<font size=\"4\">\n\n<p>- Pan jest czysty krew sportsmen, ale jeszcze pan trochu gorączkuje. Na przyszły rok\nbędzie spokojniejszy.</font></p>\n<font size=\"4\">\n\n<p>Znowu plunął na długość konia i poszedł w stronę trybuny, a Wokulski,\npożegnawszy panów Millera i Szulca, popieściwszy klaczkę, wrócił do swego powozu.</font></p>\n<font size=\"4\">\n\n<p>Teraz zaczął szukać panny Izabeli.</p>\n\n<p>Obszedł długi łańcuch powozów ustawionych wzdłuż toru, przypatrywał się\nkoniom, służbie, zaglądał pod parasolki damom, ale panny Izabeli nie dostrzegł.,</font></p>\n<font size=\"4\">\n\n<p>&quot;Może nie przyjedzie?&quot; - szepnął i zdawało mu się, że cały ten plac\nnapełniony ludźmi zapada wraz z nim pod ziemię. Miał też po co wyrzucać tyle\npieniędzy, jeżeli jej tu nie będzie! A może pani Meliton, stara intrygantka,\nokłamała go na spółkę z Maruszewiczem?...</font></p>\n<font size=\"4\">\n\n<p>Wszedł na schodki wiodące do trybuny sędziów i oglądał się na wszystkie strony.\nNa próżno. Gdy schodził stamtąd, zatamowali mu drogę dwaj tyłem stojący panowie, z\nktórych jeden, wysoki, z wszelkimi cechami sportsmena, mówił podniesionym głosem:</font></p>\n<font size=\"4\">\n\n<p>- Czytając od dziesięciu lat, jak łają nas za zbytki, już chciałem poprawić się\ni sprzedać stajnię. Tymczasem widzę, że człowiek, który wczoraj dorobił się\nmajątku, dziś puszcza konia na wyścigach... Ha! myślę, toście wy takie ptaszki?...\nNas moralizujecie, a gdy się uda, robicie to samo?.. Otóż nie poprawię się, nie\nsprzedam stajni, nie...</font></p>\n<font size=\"4\">\n\n<p>Jego towarzysz spostrzegłszy Wokulskiego trącił mówcę, który nagle urwał.\nKorzystając z chwili Wokulski chciał ich minąć, ale wysoki pan zatrzymał go.</font></p>\n<font size=\"4\">\n\n<p>- Przepraszam - odezwał się dotykając kapelusza - że ośmieliłem się robić tego\nrodzaju uwagi... Jestem Wrzesiński... . - Z przyjemnością słuchałem ich -\nodpowiedział z uśmiechem Wokulski - ponieważ w duchu mówię sobie to samo. Zresztą -\nstaję na wyścigach pierwszy i ostatni raz w życiu.</font></p>\n<font size=\"4\">\n\n<p>Podali sobie ręce z wysokim sportsmenem, który gdy Wokulski odsunął się na parę\nkroków, mruknął:</font></p>\n<font size=\"4\">\n\n<p>- Dziarski chłop...</font></p>\n<font size=\"4\">\n\n<p>Teraz dopiero Wokulski kupił program i z uczuciem jakby wstydu czytał, że w trzeciej\ngonitwie biega klacz Sułtanka po Alim i Klarze, należąca do X. X., jeżdżona przez\ndżokeja Yunga w żółtej kurtce z niebieskimi rękawami. Nagroda trzysta rubli; koń\nwygrywający ma być na miejscu sprzedany.</p>\n\n<p>&quot;Oszalałem!&quot; - mruknął Wokulski dążąc w stronę galerii. Myślał, że\nchyba tam jest panna Izabela, i projektował, że natychmiast wróci do domu, jeżeli jej\nnie znajdzie.</font></p>\n<font size=\"4\">\n\n<p>Opanował go pesymizm. Kobiety wydawały mu się brzydkimi, ich barwne stroje dzikimi,\nich kokieteria wstrętną. Mężczyźni byli głupi, tłum ordynaryjny, muzyka wrzaskliwa.\nWchodząc na galerię śmiał się z jej skrzypiących schodów i starych ścian, na\nktórych było widać ślady deszczowych zacieków. Znajomi kłaniali mu się, kobiety\nuśmiechały się do niego, tu i owdzie szeptano: &quot;Patrz! patrz!...&quot; Ale on nie\nuważał. Stanął na najwyższej ławie galerii i ponad pstrym a huczącym tłumem\npatrzył przez lornetę na drogę, aż hen pod rogatkę, widząc tylko kłęby żółtego\nkurzu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co te galerie robią przez cały rok?&quot; - myślał. I przywidziało mu się,\nże na próchniejących ławach zasiadają tu co noc wszyscy zmarli bankruci, pokutujące\nkokoty, wszelkiego stanu próżniacy i utracjusze, których wypędzono nawet z piekła, i\nprzy smutnym blasku gwiazd przypatrują się wyścigom szkieletów koni, które poginęły\nna tym torze. Zdawało mu się, że nawet w tej chwili widzi przed sobą zbutwiałe stroje\ni czuje zapach stęchlizny.</font></p>\n<font size=\"4\">\n\n<p>Zbudził go okrzyk tłumu, dzwonek i brawo... To odbył się pierwszy wyścig. Nagle\nspojrzał na tor i zobaczył wjeżdżający do szranków powóz hrabiny. Siedziały\nhrabina z prezesową, a na przodzie pan Łęcki z córką.</font></p>\n<font size=\"4\">\n\n<p>Wokulski sam nie wiedział, kiedy zbiegł z galerii i kiedy wszedł do koła. Kogoś\npotrącił, ktoś pytał go o bilet... Pędził prosto przed siebie i od razu wpadł na\npowóz. Lokaj hrabiny ukłonił mu się z kozła, a pan Łęcki zawołał:</font></p>\n<font size=\"4\">\n\n<p>- Otóż i pan Wokulski!...</font></p>\n<font size=\"4\">\n\n<p>Wokulski przywitał się z paniami, przy czym prezesowa znacząco ścisnęła go za\nrękę, a pan Łęcki spytał:</font></p>\n<font size=\"4\">\n\n<p>- Czy naprawdę kupiłeś, panie Stanisławie, klacz Krzeszowskiego?</p>\n\n<p>- Tak jest.</p>\n\n<p>- No, wiesz co, żeś mu spłatał figla, a mojej córce zrobiłeś miłą\nniespodziankę...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela zwróciła się do niego z uśmiechem.</font></p>\n<font size=\"4\">\n\n<p>- Założyłam się z ciocią - rzekła - że baron nie utrzyma swojej klaczy do\nwyścigów i wygrałam, a drugi raz założyłam się z panią prezesową, że klacz\nwygra...</font></p>\n<font size=\"4\">\n\n<p>Wokulski okrążył powóz i zbliżył się do panny Izabeli, która mówiła dalej:</font></p>\n<font size=\"4\">\n\n<p>- Naprawdę to przyjechałyśmy tylko na ten wyścig: pani prezesowa i ja. Bo ciocia\nudaje, że gniewa się na wyścigi... Ach, panie, pan musi wygrać...</p>\n\n<p>- Jeżeli pani zechce, wygram - odparł Wokulski patrząc na nią ze zdumieniem...\nNigdy nie wydała mu się tak piękną jak teraz w wybuchu niecierpliwości. Nigdy też\nnie marzył, ażeby rozmawiała z nim tak łaskawie.</font></p>\n<font size=\"4\">\n\n<p>Spojrzał po obecnych. Prezesowa była wesoła, hrabina uśmiechnięta, pan Łęcki\npromieniejący. Na koźle lokaj hrabiny półgłosem zakładał się z furmanem, że\nWokulski wygra. Dokoła nich kipiały śmiech i radość. Radował się tłum, galerie,\npowozy; kobiety w barwnych strojach były piękne jak kwiaty i ożywione jak ptaki. Muzyka\ngrała fałszywie, ale raźnie; konie rżały, sportsmeni zakładali się, przekupnie\nzachwalali piwo, pomarańcze i pierniki. Radowało się słońce, niebo i ziemia, a\nWokulski poczuł się w tak dziwnym nastroju, że chciałby wszystko i wszystkich porwać\nw objęcia.</font></p>\n<font size=\"4\">\n\n<p>Odbył się drugi wyścig, muzyka znowu zagrała. Wokulski pobiegł do trybuny, a\nspotkawszy Yunga, który z siodłem w ręku powracał w tej chwili od wagi, szepnął mu:</font></p>\n<font size=\"4\">\n\n<p>- Panie Yung, musimy wygrać... Sto rubli nad umowę... Niech bodaj klacz padnie...</font></p>\n<font size=\"4\">\n\n<p>- Och!... - jęknął dżokej przypatrując mu się z odcieniem chłodnego podziwu.</font></p>\n<font size=\"4\">\n\n<p>Wokulski kazał dojechać swemu powozowi bliżej hrabiny i wrócił do pań. Uderzyło\ngo to, że przy nich nikt nie stał. Wprawdzie marszałek i baron zbliżyli się do ich\npowozu, ale obojętnie przyjęci przez pannę Izabelę niebawem odsunęli się. Lecz\nmłodzież kłaniała się z daleka i omijała.</font></p>\n<font size=\"4\">\n\n<p>&quot;Rozumiem - pomyślał Wokulski. - Oziębiła ich wiadomość o licytacji domu. A\nteraz - dodał w duchu, patrząc na pannę Izabelę- przekonaj się, kto naprawdę kocha\nciebie, nie twój majątek.&quot;</font></p>\n<font size=\"4\">\n\n<p>Zadzwoniono na trzeci wyścig. Panna Izabela stanęła na siedzeniu; na twarz jej\nwystąpiły rumieńce. O parę kroków od niej przejechał na Sułtance Yung z miną\nczłowieka, który się nudzi.</font></p>\n<font size=\"4\">\n\n<p>- Spraw się dobrze, ty śliczna!... - zawołała panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>Wokulski wskoczył do swego powozu i otworzył lornetę. Był tak pochłonięty\nwyścigiem, że na chwilę zapomniał o pannie Izabeli. Sekundy rozciągały mu się w\ngodziny; zdawało mu się, że jest przywiązany do trzech koni mających się ścigać i\nże każdy ich ruch niepotrzebny szarpie mu ciało. Uważał, że jego klacz nie ma dość\nognia i że Yung jest zanadto obojętny. Mimo woli słyszał rozmowy otaczających go:</font></p>\n<font size=\"4\">\n\n<p>- Yung weźmie..,</font></p>\n<font size=\"4\">\n\n<p>- Ale... Przypatrz się pan temu gniademu...</font></p>\n<font size=\"4\">\n\n<p>- Dałbym dziesięć rubli, żeby Wokulski wygrał... Utarłby nosa hrabiom...</font></p>\n<font size=\"4\">\n\n<p>- Krzeszowski wściekłby się...</font></p>\n<font size=\"4\">\n\n<p>Dzwonek. Trzy konie z miejsca ruszyły cwałem.</font></p>\n<font size=\"4\">\n\n<p>- Yung na przodzie...</p>\n\n<p>- To właśnie głupstwo...</font></p>\n<font size=\"4\">\n\n<p>- Już minęli zakręt...</font></p>\n<font size=\"4\">\n\n<p>- Pierwszy zakręt, a gniady tuż za nim.</font></p>\n<font size=\"4\">\n\n<p>- Drugi... Znowu wysunął się...</font></p>\n<font size=\"4\">\n\n<p>- Ale gniady idzie...</p>\n\n<p>- Pąsowa kurtka w tyle...</font></p>\n<font size=\"4\">\n\n<p>- Trzeci zakręt... Ależ Yung nic sobie z nich nie robi...</p>\n\n<p>- Gniady dopędza...</font></p>\n<font size=\"4\">\n\n<p>- Patrzcie!... patrzcie!... Pąsowy bierze gniadego...</font></p>\n<font size=\"4\">\n\n<p>- Gniady na końcu... Przegrałeś pan...</font></p>\n<font size=\"4\">\n\n<p>- Pąsowy bierze Yunga...</font></p>\n<font size=\"4\">\n\n<p>- Nie weźmie, już ćwiczy konia...</p>\n\n<p>- Ale... ale... Brawo Yung!... Brawo Wokulski!... Klacz idzie jak woda!... Brawo!...</p>\n\n<p>- Brawo!... brawo!.:.</p>\n\n<p>Dzwonek. Yung wygrał. Wysoki sportsmen wziął klacz za uzdę i zaprowadziwszy przed\ntrybunę sędziów zawołał:</font></p>\n<font size=\"4\">\n\n<p>- Sułtanka!... Jeździec Yung!... Właściciel anonim...</font></p>\n<font size=\"4\">\n\n<p>- Co to anonim... Wokulski... Brawo Wokulski!... - wrzeszczał tłum.</font></p>\n<font size=\"4\">\n\n<p>- Właściciel pan Wokulski! - powtórzył wysoki dżentelmen i odesłał klacz na\nlicytację.</font></p>\n<font size=\"4\">\n\n<p>Wśród tłumu zbudził się szalony zapał dla Wokulskiego. Jeszcze żaden wyścig tak\nnie rozruszał widzów: cieszono się, że warszawski kupiec pobił dwu hrabiów.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zbliżył się do powozu hrabiny. Pan Łęcki i damy starsze winszowały mu;\npanna Izabela milczała.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili przybiegł wysoki sportsmen.</font></p>\n<font size=\"4\">\n\n<p>- Panie Wokulski - rzekł - oto są pieniądze. Trzysta rubli nagrody, ośmset za\nklacz, którą ja kupiłem...</font></p>\n<font size=\"4\">\n\n<p>Wokulski z paczką banknotów zwrócił się do panny Izabeli:</font></p>\n<font size=\"4\">\n\n<p>- Czy pozwoli pani, ażebym na jej ręce złożył to dla ochrony pań?...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela przyjęła paczkę z uśmiechem i prześlicznym spojrzeniem.</p>\n\n<p>Wtem ktoś potrącił Wokulskiego. Był to baron Krzeszowski. Blady z gniewu zbliżył\nsię do powozu i wyciągając rękę do panny Izabeli zawołał po francusku:</font></p>\n<font size=\"4\">\n\n<p>- Cieszę się, kuzynko, że twoi wielbiciele triumfują... Przykro mi tylko, że na\nmój koszt... Witam panie! - dodał kłaniając się hrabinie i prezesowej.</font></p>\n<font size=\"4\">\n\n<p>Twarz hrabiny powlokła się chmurą; pan Łęcki był zakłopotany, panna Izabela\nzbladła. Baron w impertynencki sposób osadził spadające mu binokle i ciągle patrząc\nna pannę Izabelę mówił:</font></p>\n<font size=\"4\">\n\n<p>- Tak jest... Mam szczególniejsze szczęście do wielbicieli kuzynki...</font></p>\n<font size=\"4\">\n\n<p>- Baronie... - wtrąciła prezesowa.</font></p>\n<font size=\"4\">\n\n<p>- Przecież nie mówię nic złego... Mówię tylko, że mam szczęście do...</font></p>\n<font size=\"4\">\n\n<p>Stojący za nim Wokulski dotknął jego ramienia.</font></p>\n<font size=\"4\">\n\n<p>- Słówko, panie baronie - rzekł.</font></p>\n<font size=\"4\">\n\n<p>- Ach, to pan - odparł baron przypatrując mu się. Odeszli na bok.</font></p>\n<font size=\"4\">\n\n<p>- Pan mnie potrącił, panie baronie...</font></p>\n<font size=\"4\">\n\n<p>- Bardzo przepraszam...</p>\n\n<p>- To mi nie wystarcza...</p>\n\n<p>- Czyżby pan chciał satysfakcji? - spytał baron.</font></p>\n<font size=\"4\">\n\n<p>- Właśnie.</font></p>\n<font size=\"4\">\n\n<p>- W takim razie służę - rzekł baron szukając biletu. - Ach, do licha! Nie\nwziąłem biletów... Może pan ma notatnik z ołówkiem, panie Wokulski?...</font></p>\n<font size=\"4\">\n\n<p>Wokulski podał mu bilet i notatnik, w którym baron zapisał adres i swoje nazwisko\nnie omieszkawszy zrobić przy nim zakrętu.</font></p>\n<font size=\"4\">\n\n<p>- Miło mi będzie - dodał kłaniając się Wokulskiemu - dokończyć rachunku za\nmoją Sułtankę...</font></p>\n<font size=\"4\">\n\n<p>- Postaram się zadowolić pana barona.</p>\n\n<p>Rozstali się wymieniając najpiękniejsze ukłony.</font></p>\n<font size=\"4\">\n\n<p>- Rzeczywiście, awantura! - rzekł zmartwiony pan Łęcki, który widział wymianę\ngrzeczności.</font></p>\n<font size=\"4\">\n\n<p>Zirytowana hrabina kazała jechać do domu nie czekając końca wyścigów. Wokulski\nledwo miał czas dopaść powozu i pożegnać się z damami. Nim konie ruszyły, panna\nIzabela wychyliła się i podając Wokulskiemu końce palców szepnęła:</font></p>\n<font size=\"4\">\n\n<p><i>-Mersi, monsieur...</i></p>\n\n<p>Wokulski osłupiał z radości. Był jeszcze na jednym wyścigu nie widząc, co się\nkoło niego dzieje, i korzystając z pauzy opuścił tor.</font></p>\n<font size=\"4\">\n\n<p>Prosto z wyścigów Wokulski pojechał do Szumana.</font></p>\n<font size=\"4\">\n\n<p>Doktór siedział przy otwartym oknie, w watowanym obdartym szlafroku, i robił\nkorektę trzydziestostronicowej broszurki etnograficznej, do napisania której użył\nprzeszło tysiąca obserwacyj i czterech lat czasu.</font></p>\n<font size=\"4\">\n\n<p>Była to rozprawa o kolorze i formie włosów ludności zamieszkującej Królestwo\nPolskie. Uczony doktór głośno twierdził, że praca ta rozejdzie się najwyżej w\nkilkunastu egzemplarzach, ale po cichu - kazał odbić ich cztery tysiące i był pewnym\ndrugiej edycji. Pomimo drwin ze swej ulubionej specjalności i narzekań, iż nikogo nie\ninteresuje, w głębi duszy Szuman wierzył, że w świecie ucywilizowanym nie ma\nczłowieka, którego by w najwyższym stopniu nie interesowała kwestia koloru włosów i\nstosunki długości ich średnic. I w tej właśnie chwili zastanawiał się, czyby na\nczele rozprawy nie należało napisać aforyzmu: &quot;Pokaż mi twoje włosy, a powiem\nci, kim jesteś.&quot;</font></p>\n<font size=\"4\">\n\n<p>Gdy Wokulski wszedł do jego pokoju i zmęczony upadł na kanapę, doktór zaczął:</font></p>\n<font size=\"4\">\n\n<p>- Co to za profany z tych korektorów... Mam tu paręset cyfr o trzech znakach\ndziesiętnych i wyobraź sobie, połowa jest błędna... Oni myślą, że jakaś\ntysiączna albo nawet setna część milimetra nic nie znaczy, a nie wiedzą, laiki, że\ntam właśnie mieści się cały sens. Niech mnie diabli porwą, jeżeli w Polsce byłoby\nmożliwym nie tylko wynalezienie, ale nawet drukowanie tablic logarytmicznych. Dobry Polak\npoci się już przy drugiej cyfrze dziesiętnej, przy piątej dostaje gorączki, a przy\nsiódmej zabija go apopleksja... Cóż u ciebie słychać?</p>\n\n<p>- Mam pojedynek - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Doktór zerwał się z fotelu i tak prędko przybiegł do kanapy, że rozrzucone poły\nszlafroka robiły go podobnym do nietoperza.</font></p>\n<font size=\"4\">\n\n<p>- Co?... pojedynek?! - krzyknął z błyszczącymi oczyma. - I może myślisz, że\npojadę z tobą w roli lekarza?... - Będę patrzył, jak dwu dudków strzela sobie we\nłby, i może jeszcze będę musiał którego z nich opatrywać?... Ani myślę mieszać\nsię do tych błazeństw!... - wrzeszczał chwytając się za głowę. - Zresztą nie\njestem chirurgiem i od dawna pożegnałem się z medycyną...</font></p>\n<font size=\"4\">\n\n<p>- Toteż nie będziesz lekarzem, tylko sekundantem.</p>\n\n<p>- A... to co innego - odparł doktór bez zająknienia. - Z kimże?...</font></p>\n<font size=\"4\">\n\n<p>- Z baronem Krzeszowskim.</p>\n\n<p>- Dobrze strzela! - mruknął doktór wysuwając dolną wargę.- O cóż to?</font></p>\n<font size=\"4\">\n\n<p>- Potrącił mnie na wyścigach.</font></p>\n<font size=\"4\">\n\n<p>- Na wyści...?. - A cóżeś ty robił na wyścigach?...</font></p>\n<font size=\"4\">\n\n<p>- Puszczałem konia i nawet wziąłem nagrodę.</font></p>\n<font size=\"4\">\n\n<p>Szuman -uderzył się ręką w tył głowy i nagle rozsunąwszy Wokulskiemu jedną i\ndrugą powiekę zaczął mu pilnie badać oczy.</p>\n\n<p>- Myślisz, żem zwariował? - spytał go Wokulski.</p>\n\n<p>- Jeszcze nie. Czy to - dodał po chwili - ma być żart, czy serio?</font></p>\n<font size=\"4\">\n\n<p>- Zupełnie serio. Nie chcę absolutnie żadnych układów i proszę o ostre warunki.</font></p>\n<font size=\"4\">\n\n<p>Doktór wrócił do swego biurka, usiadł, oparł brodę na ręku i rzekł po namyśle:</font></p>\n<font size=\"4\">\n\n<p>- Spódnica, co?... Nawet koguty biją się tylko...</font></p>\n<font size=\"4\">\n\n<p>- Szuman... strzeż się!... - przerwał mu Wokulski zduszonym głosem, prostując się\nna kanapie.</font></p>\n<font size=\"4\">\n\n<p>Doktór znowu przypatrzył mu się badawczo.</font></p>\n<font size=\"4\">\n\n<p>- Więc już tak?... - mruknął. - Dobrze. Będę twoim sekundantem. Masz rozbić\nłeb, rozbij go przy mnie; może ci co pomogę...</font></p>\n<font size=\"4\">\n\n<p>- Przyślę ci tu zaraz Rzeckiego - odezwał się Wokulski ściskając go za rękę.</font></p>\n<font size=\"4\">\n\n<p>Od doktora udał się do swego sklepu, krótko rozmówił się z panem Ignacym i\nwróciwszy do mieszkania położył się przed dziesiątą. Znowu spał jak kamień. Dla\njego lwiej natury potrzebne były silne wzruszenia; przy nich dopiero dusza szarpana\nnamiętnością odzyskiwała równowagę.</font></p>\n<font size=\"4\">\n\n<p>Na drugi dzień, około piątej po południu, Rzecki z Szumanem jechali już do\nhrabiego-Anglika, który był świadkiem Krzeszowskiego. Obaj przyjaciele Wokulskiego\nmilczeli w drodze; raz tylko odezwał się pan Ignacy:</font></p>\n<font size=\"4\">\n\n<p>- I cóż doktór na to wszystko?</font></p>\n<font size=\"4\">\n\n<p>- To co już raz powiedziałem - odparł Szuman. - Zbliżamy się do piątego aktu.\nJest to albo koniec dzielnego człowieka, albo początek całego szeregu głupstw...</font></p>\n<font size=\"4\">\n\n<p>- Najgorszych, bo politycznych - wtrącił Rzecki.</font></p>\n<font size=\"4\">\n\n<p>Doktór wzruszył ramionami i patrzył na drugą stronę dorożki; pan Ignacy ze swoją\nwieczna polityką wydawał mu się nieznośnym.</font></p>\n<font size=\"4\">\n\n<p>Hrabia-Anglik czekał na nich w towarzystwie innego dżentelmena, który nieustannie\nwyglądał przez okno na obłoki i co kilka minut poruszał krtanią w taki sposób, jakby\ncoś przełykał z trudnością. Miał minę nieprzytomnego; w rzeczywistości był\nniepospolitym człowiekiem, jako myśliwiec na lwy i głęboki znawca egipskich\nstarożytności.</font></p>\n<font size=\"4\">\n\n<p>W gabinecie hrabiego-Anglika stał na środku stół przykryty zielonym suknem i\notoczony czterema wysokimi krzesłami; na stole leżały cztery arkusze papieru, cztery\nołówki, dwa pióra i kałamarz tak wielkich rozmiarów, jakby był przeznaczony do\nsitzbadów.</font></p>\n<font size=\"4\">\n\n<p>Gdy wszyscy usiedli, hrabia zabrał głos.</font></p>\n<font size=\"4\">\n\n<p>- Proszę panów - rzekł - baron Krzeszowski przyznaje, że mógł potrącić pana\nWokulskiego, ponieważ jest roztargniony, człek. W konsekwencji zaś, na nasze\nżądanie...</font></p>\n<font size=\"4\">\n\n<p>Tu hrabia spojrzał na swego towarzysza, który z uroczystą miną coś przełknął.</font></p>\n<font size=\"4\">\n\n<p>- Na nasze żądanie - ciągnął hrabia - baron jest gotów... przeprosić nawet\nlistownie pana Wokulskiego, którego wszyscy szanujemy - tek... Cóż panowie na to?</p>\n\n<p>- Nie mamy upoważnienia do żadnych kroków pojednawczych odparł Rzecki, w którym\nocknął się były oficer węgierski.</font></p>\n<font size=\"4\">\n\n<p>Uczony egiptolog szeroko otworzył oczy i przełknął dwa razy, raz po raz.</font></p>\n<font size=\"4\">\n\n<p>Na twarzy hrabiego mignęło zdumienie; w tej chwili jednak opanował się i\nodpowiedział tonem suchej grzeczności:</font></p>\n<font size=\"4\">\n\n<p>- W takim razie słuchamy warunków...</font></p>\n<font size=\"4\">\n\n<p>- Niech panowie raczą je podać - odparł Rzecki.</font></p>\n<font size=\"4\">\n\n<p>- O! bardzo prosimy panów - rzekł hrabia.</font></p>\n<font size=\"4\">\n\n<p>Rzecki odchrząknął.</font></p>\n<font size=\"4\">\n\n<p>- W takim razie ośmielę się proponować... przeciwnicy stają o dwadzieścia pięć\nkroków, idą naprzód po pięć kroków...</p>\n\n<p>- Tek.</p>\n\n<p>- Pistolety gwintowane z muszami... Strzały do pierwszej krwi...- zakończył Rzecki\nciszej.</font></p>\n<font size=\"4\">\n\n<p>- Tek.</p>\n\n<p>- Termin, jeżeli można, jutro przed południem...</p>\n\n<p>- Tek.</p>\n\n<p>Rzecki ukłonił się, nie wstając z krzesła. Hrabia wziął arkusz papieru i wśród\nogólnego milczenia przygotował protokół, który Szuman natychmiast przepisał. Oba\ndokumenty poświadczono i niespełna w trzy kwadranse interes był gotowy. Świadkowie\nWokulskiego pożegnali gospodarza i jego towarzysza, który znowu zatopił się w\nrozpatrywaniu obłoków.</font></p>\n<font size=\"4\">\n\n<p>Gdy już byli na ulicy, Rzecki odezwał się do Szumana:</font></p>\n<font size=\"4\">\n\n<p>- Bardzo mili ludzie ci panowie z arystokracji...</p>\n\n<p>- Niech ich diabli porwą!... Niech was wszystkich diabli porwą z waszymi głupimi\nprzesądami!... - wrzeszczał doktór wywijając kułakiem.</font></p>\n<font size=\"4\">\n\n<p>Wieczorem pan Ignacy sprowadziwszy pistolety wstąpił do Wokulskiego. Zastał go\nsamotnego przy herbacie. Rzecki nalał sobie herbaty i odezwał się:</font></p>\n<font size=\"4\">\n\n<p>- Uważasz, Stachu, to są ludzie wysoce honorowi. Baron, który jak wiesz, jest bardzo\nroztargniony, gotów cię przeprosić...</p>\n\n<p>- Żadnych przeprosin.</font></p>\n<font size=\"4\">\n\n<p>Rzecki umilkł. Pił herbatę i tarł czoło. Po długiej pauzie rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Naturalnie, zapewneś pomyślał o interesach... na wypadek...</font></p>\n<font size=\"4\">\n\n<p>- Nie spotka mnie żaden wypadek - odparł z gniewem Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy posiedział jeszcze z kwadrans w milczeniu. Herbata nie smakowała mu,\ngłowa go bolała. Dokończył szklanki i spojrzawszy na zegarek, opuścił mieszkanie\nprzyjaciela mówiąc na pożegnanie:</font></p>\n<font size=\"4\">\n\n<p>- Jutro wyjedziemy o wpół do ósmej rano.</font></p>\n<font size=\"4\">\n\n<p>- Dobrze.</p>\n\n<p>Gdy pan Ignacy wyszedł, Wokulski usiadł do biurka, na arkusiku listowego papieru\nnapisał kilkadziesiąt wierszy, a na kopercie położył adres Rzeckiego. Zdawało mu\nsię, że wciąż słyszy niemiły głos barona:</font></p>\n<font size=\"4\">\n\n<p>&quot;Cieszę się, kuzynko, że triumfują twoi wielbiciele... Przykro mi tylko, że\nna mój kószt...&quot;</font></p>\n<font size=\"4\">\n\n<p>A gdziekolwiek spojrzał, widział piękną twarz panny Izabeli oblaną rumieńcem\nwstydu.</font></p>\n<font size=\"4\">\n\n<p>W sercu gotowała mu się głucha wściekłość. Czuł, że jego ręce stają się jak\nżelazne sztaby, a ciało nabiera tak dziwnej tęgości, że chyba nie ma kuli, która by\nuderzywszy go nie odskoczyła. Przemknął mu przez głowę wyraz: śmierć, i na chwilę\nuśmiechnął się. Wiedział, że śmierć nie rzuca się na odważnych; staje tylko\nnaprzeciw nich jak zły pies i patrzy zielonymi oczyma: czy nie zmrużą powieki?</font></p>\n<font size=\"4\">\n\n<p>Tej samej nocy; jak każdej zresztą innej nocy, baron grał w karty. Maruszewicz,\nktóry również był w klubie, przypominał mu o dwunastej, o pierwszej i o drugiej,\nażeby szedł spać, gdyż z rana zbudzi go o siódmej ; roztargniony baron odpowiadał:\n&quot;Zaraz! Zaraz!...&quot;, ale przesiedział do trzeciej, o której to godzinie\nodezwał się jeden z jego partnerów:</font></p>\n<font size=\"4\">\n\n<p>- Basta! baronie. Prześpij się choć parę godzin, bo będą ci drżały ręce i\nspudłujesz.</font></p>\n<font size=\"4\">\n\n<p>Słowa te, a jeszcze bardziej opuszczenie stolika przez partnerów, otrzeźwiły\nbarona. Wyszedł z klubu, wrócił do domu i swemu kamerdynerowi, Konstantemu, kazał\nzbudzić się o siódmej rano.</font></p>\n<font size=\"4\">\n\n<p>- Pewnie jaśnie pan robi jakieś głupstwo... - mruknął obrażony sługa. - Cóż\ntam znowu?... - pytał gniewnie, rozbierając barona:</font></p>\n<font size=\"4\">\n\n<p>- A, ty błaźnie jakiś - oburzył się baron - myślisz, że ja będę się przed\ntobą tłumaczył? - Mam pojedynek, no?... bo mi się tak podoba. O dziewiątej rano\nbędę się strzelał z jakimś szewcem czy fryzjerem, no?... Może mi zabronisz?...</font></p>\n<font size=\"4\">\n\n<p>- A niech się jaśnie pan strzela nawet ze starym diabłem!- odparł Konstanty. -\nTylkom ciekawy, kto weksle jaśnie pana zapłaci?... A komorne... a utrzymanie domu?...\nDlatego, że jaśnie pan co kwartał ma ciekawość na Powązki, to gospodarz nasyła nam\nrejentów, a ja boję się, żebym z głodu nie umarł... Dobra służba!...</font></p>\n<font size=\"4\">\n\n<p>- Pójdziesz mi ty!... - wrzasnął baron i pochwyciwszy kamasz rzucił nim za\ncofającym się kamerdynerem. Kamasz trafił w ścianę i o mało nie zwalił brązowego\nposążka Sobieskiego.</font></p>\n<font size=\"4\">\n\n<p>Załatwiwszy się z wiernym sługą, baron legł na łóżku i począł zastanawiać\nsię nad swoim opłakanym położeniem.</font></p>\n<font size=\"4\">\n\n<p>&quot;Trzeba szczęścia - wzdychał - ażeby mieć pojedynek z kupczykiem. Jeżeli ja\ngo trafię, będę jak myśliwiec, który wyszedł na niedźwiedzie, a zabił chłopu\ncielną krowę. Jeżeli on mnie trafi, wyjdzie na to, jak gdyby mnie zwalił batem\ndorożkarz. Jeżeli z obu stron pudło... Nie, mamy przecież strzelać się do krwi.\nNiech mnie roztratują, jeżeli nie wolałbym tego osła przeprosić, choćby w kancelarii\nrejenta, ubrawszy się na tę uroczystość we frak i biały krawat. Ach, podłe czasy\nliberalne!... Mój ojciec kazałby takiego zucha oćwiczyć swoim psiarczykom, a ja muszę\ndawać mu satysfakcję, jak gdybym sam sprzedawał cynamon... Niechże już raz przyjdzie\nta głupia rewolucja socjalna i wytłucze albo nas, albo liberałów...&quot;</font></p>\n<font size=\"4\">\n\n<p>Począł usypiać i marzył, że Wokulski zabił go. Widział, jak jego trupa dwu\nposłańców niesie do mieszkania żony, jak żona mdleje i rzuca mu się na zakrwawione\npiersi... Jak płaci wszystkie jego długi i asygnuje tysiąc rubli na pogrzeb i... jak on\nzmartwychwstaje i zabiera owe tysiąc rubli na drobne wydatki...</font></p>\n<font size=\"4\">\n\n<p>Błogi uśmiech zaigrał na zniszczonej twarzy barona i - zasnął jak dziecię.</font></p>\n<font size=\"4\">\n\n<p>O siódmej ledwie go zbudzili Konstanty i Maruszewicz. Baron w żaden sposób nie\nchciał wstawać mrucząc, że woli być zhańbionym i niehonorowym aniżeli zrywać się\ntak wcześnie. Dopiero widok karafki z zimną wodą upamiętał go. Baron wyskoczył z\nłóżka, uderzył Konstantego, zwymyślał Maruszewicza, a w duchu przysiągł, że\nWokulskiego zabije.</font></p>\n<font size=\"4\">\n\n<p>Lecz gdy już był ubrany, wyszedł na ulicę, zobaczył piękną pogodę i wyobraził\nsobie, że widzi wschód słońca, nienawiść do Wokulskiego osłabła w nim i\npostanowił tylko przestrzelić mu nogę.</font></p>\n<font size=\"4\">\n\n<p>&quot;A tak!... - dodał po chwili. - Drasnę go, a on będzie kulał do końca życia\ni będzie opowiadał: tę śmiertelną ranę otrzymałem w pojedynku z baronem\nKrzeszowskim!... To mnie urządzi... Co oni mi narobili, ci moi kochani sekundanci?...\nJeżeli już jakiś kupczyk gwałtem chce do mnie strzelać, niech strzela przynajmniej\nwtedy, kiedy idę na spacer, ale nie w pojedynku... Straszne położenie!... Wyobrażam\nsobie, jak moja droga małżonka będzie opowiadać, że biję się z kupcami...&quot;</font></p>\n<font size=\"4\">\n\n<p>Zajechały powozy. Do jednego wsiadł baron z hrabią-Anglikiem, do drugiego milczący\negiptolog z pistoletami i chirurgiem. Ruszyli w stronę Bielan, a w parę minut popędził\nza nimi lokaj barona, Konstanty, w dorożce. Wierny sługa klął na czym świat stoi i\nobiecywał, że w dwójnasób policzy swemu panu koszta tej wycieczki. Był jednak\nniespokojny.</font></p>\n<font size=\"4\">\n\n<p>W lasku bielańskim baron i trzej jego towarzysze znaleźli już partię przeciwną i\ndwoma grupami udali się w gęstwinę tuż nad brzegiem Wisły. Doktór Szuman był\nzirytowany, Rzecki sztywny, Wokulski posępny. Baron gładząc swój rzadki zarost\nprzypatrywał mu się z uwagą i myślał:</font></p>\n<font size=\"4\">\n\n<p>&quot;On musi dobrze karmić się, ten kupczyk. Wyglądam przy nim jak austriackie\ncygaro przy byku. Niech mnie diabli wezmą, jeżeli nie strzelę temu błaznowi nad\ngłową albo... wcale nie strzelę... Tak będzie najlepiej...&quot;</font></p>\n<font size=\"4\">\n\n<p>Ale wnet przypomniał sobie, że pojedynek ma doprowadzić do pierwszej krwi. Wtedy\nbaron rozzłościł się i nieodwołalnie postanowił zabić Wokulskiego z miejsca.</p>\n\n<p>&quot;Niech raz te łyki oduczą się wyzywać nas...&quot; - mówił sobie baron.</font></p>\n<font size=\"4\">\n\n<p>O kilkadziesiąt kroków od niego Wokulski chodził między dwoma sosnami tam i na\npowrót jak wahadło. Teraz nie myślał o pannie Izabeli; słuchał świergotu ptaków,\nktórym kipiał cały las, i pluskania Wisły podmywającej brzegi. Na tle odgłosów\nspokojnego szczęścia natury dziwnie odbijało szczękanie stempli w pistoletach i trzask\nodwodzonych kurków. W Wokulskim obudziło się drapieżne zwierzę; cały świat\nzniknął mu sprzed oczu, a został tylko jeden człowiek, baron, którego trupa miał\nzawlec do nóg obrażonej panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>Postawiono ich na mecie. Baron był ciągle zakłopotany niepewnością, co zrobić z\nkupczykiem, i ostatecznie zdecydował się przestrzelić mu rękę. Na twarzy Wokulskiego\nmalowała się tak dzika zajadłość, że zdumiony hrabia-Anglik pomyślał:</font></p>\n<font size=\"4\">\n\n<p>&quot;Tu chyba nie chodzi ani o klacz, ani o potrącenie na wyścigach!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Milczący dotychczas egiptolog zakomenderował, przeciwnicy wycelowawszy pistolety\nruszyli. Baron zmierzył Wokulskiemu w prawy obojczyk i zniżając pistolet, delikatnie\nprzycisnął cyngiel. W ostatniej chwili pochyliły mu się binokle; pistolet zboczył na\nwłos, wypalił i - kula przeleciała o kilka cali od ramienia Wokulskiego.</font></p>\n<font size=\"4\">\n\n<p>Baron zasłonił twarz lufą i patrząc spoza niej myślał:</font></p>\n<font size=\"4\">\n\n<p>Nie trafi osioł... Mierzy w głowę...&quot;</font></p>\n<font size=\"4\">\n\n<p>Nagle uczuł mocne uderzenie w skroń; zaszumiało mu w uszach, czarne płatki\nprzeleciały przed oczyma... Wypuścił broń z ręki i przyklęknął.</font></p>\n<font size=\"4\">\n\n<p>- W głowę!... - krzyknął ktoś.</font></p>\n<font size=\"4\">\n\n<p>Wokulski rzucił pistolet na ziemię i zeszedł z mety. Wszyscy pobiegli do\nklęczącego barona, który jednakże zamiast umierać, mówił wrzaskliwym głosem:</font></p>\n<font size=\"4\">\n\n<p>- Szczególny wypadek! Mam dziurę w twarzy, ząb wybity, a kuli nie widać... Przecie\njej nie połknąłem...</font></p>\n<font size=\"4\">\n\n<p>Wtedy egiptolog podniósł i obejrzał starannie pistolet barona.</font></p>\n<font size=\"4\">\n\n<p>- A!... - zawołał - to jasne... Kula w pistolet, a zamek w szczękę... Pistolet\nzdezelowany; bardzo interesujący strzał...</font></p>\n<font size=\"4\">\n\n<p>- Czy pan Wokulski jest zadowolony? - spytał hrabia-Anglik.</p>\n\n<p>- Tak. </p>\n\n<p>Baronowi chirurg obandażował twarz. Spomiędzy drzew nadbiegł wystraszony Konstanty,</font></p>\n<font size=\"4\">\n\n<p>- A co! - mówił. - Przepowiadałem, że się jaśnie pan doigra.</font></p>\n<font size=\"4\">\n\n<p>- Milcz, błaźnie!... - wybełkotał baron. - Jedź mi zaraz do pani baronowej i\npowiedz kucharce, że jestem ciężko ranny...</font></p>\n<font size=\"4\">\n\n<p>- Proszę - rzekł uroczyście hrabia-Anglik - ażeby przeciwnicy podali sobie ręce.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zbliżył się do barona i uścisnął go.</font></p>\n<font size=\"4\">\n\n<p>- Piękny strzał, panie Wokulski - mówił z trudnością baron, mocno potrząsając\nWokulskiego za rękę. - Zastanwia mnie, że człowiek pańskiego fachu... Ale może pana\nto obraża?...</font></p>\n<font size=\"4\">\n\n<p>- Wcale nie!</p>\n\n<p>- Otóż, że człowiek pańskiego fachu, bardzo zresztą szanownego, tak dobrze\nstrzela... Gdzie moje binokle?... Ach, są... Panie Wokulski, proszę o słówko na\nosobności...</font></p>\n<font size=\"4\">\n\n<p>Oparł się na ramieniu Wokulskiego i odeszli kilkanaście kroków w las.</font></p>\n<font size=\"4\">\n\n<p>- Jestem oszpecony - mówił baron - wyglądam jak stara małpa chora na fluksję. Nie\nchcę z panem drugiej awantury, bo widzę, że masz szczęście... Więc powiedz mi pan:\nza co właściwie zostałem kaleką?... Bo nie za potrącenie... - dodał patrząc mu w\noczy.</font></p>\n<font size=\"4\">\n\n<p>- Obraziłeś pan kobietę... - odparł cicho Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Baron cofnął się o krok.</font></p>\n<font size=\"4\">\n\n<p>- Ach... <i>c'est ca!.</i>.. - rzekł. - Rozumiem... Jeszcze raz przepraszam pana, a\ntam... wiem, co mi należy zrobić...</p>\n\n<p>- I pan mi przebacz, baronie - odpowiedział Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Mała rzecz... bardzo proszę... nic nie szkodzi - mówił baron targając go za\nrękę. - Nie powinienem być oszpecony, a co do zęba... Gdzie mój ząb, doktorze?...\nproszę zawińąć go w papierek... A co do zęba, od dawna . już powinienem wprawić\nsobie nowe. Nie uwierzysz pan, panie Wokulski, jak mam popsute zęby...</font></p>\n<font size=\"4\">\n\n<p>Pożegnali się wszyscy bardzo zadowoleni, Baron dziwił się, skąd człowiek tego\nfachu tak dobrze strzela, hrabia-Anglik więcej niż kiedykolwiek był podobny do\nmarionetki, a egiptolog znowu zaczął obserwować obłoki. W drugiej zaś partii -\nWokulski był zamyślony, Rzecki zachwycony odwagą i uprzejmością barona, a tylko\nSzuman zły. I dopiero gdy ich kareta zjechała z górki obok klasztoru kamedułów,\ndoktór spojrzał na Wokulskiego i mruknął:</font></p>\n<font size=\"4\">\n\n<p>- A to bydlęta!... I że ja na takich błaznów nie sprowadziłem policji...</font></p>\n<font size=\"4\">\n\n<p>W trzy dni po dziwnym pojedynku siedział Wokulski zamknięty w gabinecie z niejakim\npanem Wiliamem Colins. Służący, którego od dawna intrygowały te konferencje\nodbywające się po kilka razy na tydzień, ścierał kurze w pokoju obocznym i od czasu\ndo czasu przysuwał bądź oko, bądź ucho do dziurki od klucza. Widział na stole\njakieś książki i to, że jego pan coś pisze na kajecie; słyszał, że gość zadaje\nWokulskicmu jakieś pytania, na które on odpowiada czasem głośno i od razu, czasem\npółgłosem i nieśmiało... Ale o czym by rozmawiali w tak niezwykły sposób? lokaj nie\nmógł odgadnąć, ponieważ rozmowa toczyła się w obcym języku.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jużci, to nie po niemieczku - mruczał służący - bo przecie wiem, że się\nmówi po niemiecku: bite majn her... I nie po francuszku, bo nie mówią mąsie, bążur,\njendi... I nie po żydowszku, i nie po nijakiemu, więc po jakiemu.?... Musi stary\nwymyślać teraz fajn spekulację, kiedy gada tak, że go sam diabeł nie zrozumie... i\nwspólnika znalazł... Niech go wątroba!...</font></p>\n<font size=\"4\">\n\n<p>Wtem zadzwoniono. Czujny sługa odsunął się na palcach ode drzwi gabinetu, z\nhałasem wszedł do przedpokoju i po chwili wróciwszy zapukał do pana.</font></p>\n<font size=\"4\">\n\n<p>- Czego chcesz? - niecierpliwie zapytał go Wokulski wychylając głowę spomiędzy\ndrzwi.</font></p>\n<font size=\"4\">\n\n<p>- Przyszedł ten pan, czo już u nas bywał - odparł służący i zapuścił wzrok do\npracowni. Ale oprócz kajetu na stole i rudych faworytów na obliczu pana Colinsa nie\ndopatrzył nic szczególnego.</font></p>\n<font size=\"4\">\n\n<p>- Dlaczegóż nie powiedziałeś, że mnie nie ma w domu? - spytał gniewnie Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Żapomniałem - odparł służący marszcząc brwi i machając ręką.</font></p>\n<font size=\"4\">\n\n<p>- Prośże go, ośle, do sali - rzekł Wokulski i zatrzasnął drzwi gabinetu.</font></p>\n<font size=\"4\">\n\n<p>Niebawem w sali ukazał się Maruszewicz. Już był zmieszany, a zmieszał się jeszcze\nbardziej, poznawszy, że Wokulski wita go z wyraźną niechęcią.</font></p>\n<font size=\"4\">\n\n<p>- Przepraszam... może przeszkadzam... może ważne zajęcia...</font></p>\n<font size=\"4\">\n\n<p>- Nie mam w tej chwili żadnego zajęcia - odpowiedział pochmurnie Wokulski i lekko\nzarumienił się. Maruszewicz dostrzegł to. Był pewny, że w mieszkaniu albo kluje się\ncoś, albo - jest kobieta. W każdym razie odzyskał odwagę, którą zresztą miał\nzawsze wobec ludzi zakłopotanych.</font></p>\n<font size=\"4\">\n\n<p>- Chwileczkę tylko zabiorę szanownemu panu - mówił już śmielej zniszczony młody\nczłowiek, wdzięcznie wywijając laseczką i kapeluszem. - Chwileczkę.</font></p>\n<font size=\"4\">\n\n<p>- Słucham - rzekł Wokulski. Usiadł z impetem na fotelu i wskazał gościowi drugi.</font></p>\n<font size=\"4\">\n\n<p>- Przychodzę przeprosić drogiego pana - mówił z afektacją Maruszewicz - że nie\nmogę służyć mu w sprawie licytacji domu państwa Łęckich...</font></p>\n<font size=\"4\">\n\n<p>- A pan skąd wiesz o tej licytacji?.. - nie na żarty zdziwił się Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Nie domyśla się pan? - zapytał z całą swobodą przyjemny młody człowiek\nnieznacznie mrugając okiem, bo jeszcze nie był pewnym swego. - Nie domyśla się drogi\npan?.. To ten poczciwy Szlangbaum...</font></p>\n<font size=\"4\">\n\n<p>Nagle zamilkł, jakby w otwartych ustach ugrzązł mu nie dokończony frazes, a lewa\nręka z laseczką i prawa z kapeluszem opadły na poręcze fotelu. Tymczasem Wokulski\nnawet nie poruszył się, tylko utopił w nim jasne spojrzenie. Śledził nieznacznie fale\nprzebiegające po obliczu Maruszewicza, jak myśliwy śledzi ugor, po którym przebiegają\npłochliwe zające. Przypatrywał się młodzieńcowi i myślał:</font></p>\n<font size=\"4\">\n\n<p>&quot;Ach, więc to on jest tym porządnym katolikiem, którego Szlangbaum wynajmuje do\nlicytacji za piętnaście rubelków, ale nie radzi dawać mu wadium do ręki?... Oho!... I\nprzy odbiorze ośmiuset rubli za klacz Krzeszowskiego był jakiś zmieszany... Aha!... I\nwiadomość o nabyciu przeze mnie klaczy on rozgłosił... Służy od razu dwom bogom:\nbaronowi i jego małżonce... Tak, ale on za dużo wie o moich interesach... Szlangbaum\npopełnił nieostrożność.&quot;</p>\n\n<p>Tak rozmyślał Wokulski i spokojnym wzrokiem przypatrywał się Maruszewiczowi.\nZniszczony zaś młody człowiek, który w dodatku był bardzo nerwowy, wił się pod jego\nspojrzeniem jak gołąbek pod wzrokiem okularnika. Naprzód nieco pobladł, potem chciał\noprzeć znużone oczy na jakimś obojętnym przedmiocie, którego na próżno szukał po\nsuficie i ścianach pokoju, a nareszcie, oblany zimnym potem, uczuł, że nie może\nwyrwać swego błędnego wzroku spod wpływu Wokulskiego. Zdawało mu się, że chmurny\nkupiec kleszczami pochwycił mu duszę i że niepodobna mu się oprzeć. Więc jeszcze\nparę razy ruszył głową i nareszcie z całym zaufaniem utonął w spojrzeniu\nWokulskiego.</font></p>\n<font size=\"4\">\n\n<p>- Panie - rzekł słodkim głosem. - Widzę, że z panem muszę grać w otwarte\nkarty... Więc powiem od razu...</font></p>\n<font size=\"4\">\n\n<p>- Niech się pan nie fatyguje, panie Maruszewicz. Ja już wiem, co potrzebuję\nwiedzieć.</p>\n\n<p>- Bo pan dobrodziej złudzony plotkami wyrobił sobie o mnie nieprzychylną opinią...\nA tymczasem ja, słowo honoru, mam jak najlepsze skłonności...</font></p>\n<font size=\"4\">\n\n<p>- Niech pan wierzy, panie Maruszewicz, że moich opinii nie opieram na plotkach.</font></p>\n<font size=\"4\">\n\n<p>Wstał z fotelu i spojrzał w inną stronę, co pozwoliło Maruszewiczowi nieco\noprzytomnieć. Młody człowiek szybko pożegnał Wokulskiego, opuścił mieszkanie i\npędem biegnąc przez schody, myślał:</font></p>\n<font size=\"4\">\n\n<p>&quot;No, słyszał kto?... Taki kramarz chce mi imponować! Była chwila, słowo\nhonoru, że chciałem go uderzyć kijem... Impertynent, słowo honoru... Gotów\npomyśleć, że ja się go boję, słowo honoru... O Boże, jak ciężko karzesz mnie za\nlekkomyślność!... Podli lichwiarze nasyłają mi komornika, za parę dni muszę\nspłacić dług honorowy, a ten kupczyk, ten... łajdak!... Ja bym tylko chciał\nwiedzieć: co się takiemu zdaje, co on sobie o mnie wyobraża?.Nic, tylko to.Ale, słowo\nhonoru, on musiał kogoś zamordować, bo takiego spojrzenia nie może mieć człowiek\nprzyzwoity. Naturalnie, przecie o mało nie zabił Krzeszowskiego. Ach, nędzny\nzuchwalec!... on śmiał w taki sposób patrzeć na mnie... na mnie, jak Boga\nkocham!...&quot;</p>\n\n<p>Mimo to na drugi dzień przyjechał znowu z wizytą do Wokulskicgo, a nie znalazłszy\ngo w mieszkaniu, kazał dorożkarzowi stanąć przed sklepem.</p>\n\n<p>W sklepie przywitał go pan Ignacy rozkładając ręce w taki sposób, jakby cały\nsklep oddawał mu do rozporządzenia. Wewnętrzny głos jednak mówił staremu subiektowi,\nże gość ten nie kupi przedmiotu droższego nad pięć rubli i kto wie, czy jeszcze nie\nkaże zapisać sobie na rachunek.</p>\n\n<p>- Pan Wokulski?... - spytał Maruszewicz nie zdejmując kapelusza z głowy.</font></p>\n<font size=\"4\">\n\n<p>- W tej chwili nadejdzie - odpowiedział pan Ignacy z niskim ukłonem.</font></p>\n<font size=\"4\">\n\n<p>- W tej chwili, to znaczy?...</p>\n\n<p>- Najpóźniej za kwadransik - odparł Rzecki.</font></p>\n<font size=\"4\">\n\n<p>- Zaczekam. Każ pan wynieść rubla dorożkarzowi - mówił młody człowiek, niedbale\nrzucając się na krzesło. Nogi mu jednakże zastygły na myśl, że stary subiekt może\nnie kazać wynieść rubla dorożkarzowi. Ale Rzecki polecenie spełnił, choć już nie\nkłaniał się gościowi.</font></p>\n<font size=\"4\">\n\n<p>W parę minut wszedł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Maruszewicz zobaczywszy wstrętną figurę kupczyka, doświadczył tak rozmaitych\nuczuć, że nie tylko nie wiedział, co mówi, ale nawet o czym myśli. Pamiętał tylko,\nże Wokulski zaprowadził go do gabinetu za sklepem, gdzie znajdowała się żelazna kasa,\ni powiedział sobie, że uczucia,jakich doznaje na widok Wokulskiego, są lekceważeniem\npomieszanym ze wzgardą. Później przypomniał sobie, że afekta te starał się\nzamaskować wyszukaną grzecznością, która nawet w jego oczach wyglądała na pokorę.</font></p>\n<font size=\"4\">\n\n<p>- Co pan każe? - spytał go Wokulski, gdy już usiedli. (Maruszewicz nie umiałby\nściśle oznaczyć chwili aktu zajmowania miejsca w przestrzeni) Mimo to zaczął,\nniekiedy zacinając się:</font></p>\n<font size=\"4\">\n\n<p>- Chciałem szanownemu panu dać dowód życzliwości... Pani baronowa Krzeszowska, jak\npan wie, chce kupić dom państwa Łęckich... Otóż jej małżonek, baron, położył\nveto na pewnej części jej funduszów, bez których kupno nie może mieć miejsca...\nOtóż... dziś... baron chwilowo znajduje się w kłopocie... Brak mu... brak mu tysiąca\nrubli... chciałby zaciągnąć pożyczkę, bez której... bez której, pojmuje pan, nie\nbędzie mógł dość energicznie opierać się woli żony...</p>\n\n<p>Maruszewicz otarł pot z czoła widząc, że Wokulski znowu przypatruje mu się\nbadawczo.</font></p>\n<font size=\"4\">\n\n<p>- Więc to baron potrzebuje pieniędzy?</font></p>\n<font size=\"4\">\n\n<p>- Tak - szybko odparł młody człowiek.</font></p>\n<font size=\"4\">\n\n<p>- Tysiąca rubli nie dam, ale tak trzysta... czterysta... I to na kwit z podpisem\nbarona.</p>\n\n<p>- Czterysta! - powtórzył machinalnie młody człowiek i nagle dodał: - Za godzinę\nprzywiozę kwit barona... Pan tu będzie?</font></p>\n<font size=\"4\">\n\n<p>- Będę...</font></p>\n<font size=\"4\">\n\n<p>Maruszewicz opuścił gabinet i za godzinę istotnie wrócił z kwitem podpisanym przez\nbarona Krzeszowskiego. Wokulski przeczytawszy dokument włożył go do kasy i w zamian\ndał Maruszewiczowi czterysta rubli.</font></p>\n<font size=\"4\">\n\n<p>- Baron postara się w jak najkrótszym czasie... - mruczał Maruszewicz.</font></p>\n<font size=\"4\">\n\n<p>- Nic pilnego - odpowiedział Wokulski. - Podobno baron chory?</font></p>\n<font size=\"4\">\n\n<p>- Tak... trochę... Jutro lub pojutrze wyjeżdża... Zwróci w najkrótszym...</font></p>\n<font size=\"4\">\n\n<p>Wokulski pożegnał go bardzo obojętnym ruchem głowy.</font></p>\n<font size=\"4\">\n\n<p>Młody człowiek prędko opuścił sklep, zapomniawszy nawet zwrócić Rzeckiemu rubla\nwziętego na dorożkę. Gdy zaś znalazł się na ulicy, odetchnął i począł myśleć:</p>\n\n<p>&quot;Ach, podły kupczyk!... Ośmielił się dać mi czterysta rubli zamiast\ntysiąca... Boże, jak srogo karzesz mnie za lekkomyślność... Bylem się odegrał,\nsłowo honoru, cisnę mu w oczy te czterysta rubli i tamtych dwieście... Boże, jak nisko\nupadłem...</font></p>\n<font size=\"4\">\n\n<p>Przyszli mu na myśl kelnerzy różnych restauracyj, markierzy bilardów i szwajcarzy\nhotelowi, od których również bardzo rozmaitymi sposobami wydobywał pieniądze. Ale\nżaden z nich nie wydał mu się tak wstrętnym i godnym pogardy jak Wokulski.</p>\n\n<p>&quot;Słowo honoru - myślał - dobrowolnie wlazłem mu w te obrzydliwe łapy...\nBoże, jak karzesz mnie za lekkomyślność...&quot;</p>\n\n<p>Lecz Wokulski po odejściu Maruszewicza był kontent.</font></p>\n<font size=\"4\">\n\n<p>&quot;Zdaje mi się - myślał - że jest to hultaj dużej ręki, a przy czym sprytny.\nChciał ode mnie posady, lecz sam ją znalazł: śledzi mnie i donosi innym. Mógłby mi\nnarobić kłopotu, gdyby nie te czterysta rubli, które wziął, jestem pewny, za\nsfałszowanym podpisem. Krzeszowski przy całym swoim bzikostwie i próżniactwie jest\nczłowiek uczciwy... (Czy próżniak może być uczciwym?...) W żadnym razie nie\npoświęciłby interesów czy kaprysów swojej żony za pożyczkę wziętą ode\nmnie...&quot;</font></p>\n<font size=\"4\">\n\n<p>Zrobiło mu się przykro; oparł głowę na rękach i przymknąwszy oczy marzył dalej:</font></p>\n<font size=\"4\">\n\n<p>&quot;Co ja jednak wyrabiam?... Świadomie pomagam hultajowi do zrobienia łotrostwa.\nGdybym dziś umarł, pieniądze te musiałby <strong>masie</strong> zwrócić\nKrzeszowski... Nie, to Maruszewicz poszedłby do kozy... No, to go nie minie...&quot;</font></p>\n<font size=\"4\">\n\n<p>Po chwili ogarnął go jeszcze czarniejszy pesymizm.</font></p>\n<font size=\"4\">\n\n<p>&quot;Cztery dni temu o mało nie zabiłem człowieka, dziś dla drugiego postawiłem\nmost do więzienia i - wszystko dla niej za jedno<i>: merci...</i> No, dla niej także\nzrobiłem majątek, daję pracę kilkuset ludziom, pomnożę bogactwa kraju... Czymże\nbyłbym bez niej? Małym, galanteryjnym kupcem. A dziś mówią o mnie w całej Warszawie,\nba!... Odrobina węgla porusza okręt dźwigający dolę kilkuset ludzi, a miłość\nporusza mnie. A jeżeli mnie spali tak, że zostanę tylko garścią popiołu?... O Boże\njaki to nędzny świat... Ma rację Ochocki. Kobieta jest podłym zwierzęciem: bawi się\ntym, czego nawet nie może zrozumieć...&quot;</p>\n\n<p>Był tak pogrążony w bolesnych medytacjach, że nie usłyszał otwierania drzwi do\npokoju i szybkich kroków za sobą. Dopiero ocknął się poczuwszy dotknięcie czyjejś\nręki. Odwrócił głowę i zobaczył mecenasa z dużą teką pod pachą i posępnym\nwyrazem na twarzy.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zerwał się zmieszany, posadził gościa na fotelu ; znakomity adwokat\nostrożnie położył swoją rękę na stole i szybko pocierając sobie jednym palcem kark\nrzekł półgłosem:</font></p>\n<font size=\"4\">\n\n<p>- Panie... panie... panie Wokulski! Kochany panie Stanisławie!... Co to... co to -\nwyrabiasz pan dobrodziej?... Protestuję... replikuję... zakładam apelację od\nwielmożnego pana Wokulskiego, letkiewicza, do kochanego pana Stanisława, który z\nchłopca sklepowego został uczonym i miał nam zreformować handel zagraniczny. Panie...\npanie Stanisławie - tak nie można </font></p>\n<font size=\"4\">\n\n<p>To mówiąc pocierał sobie kark z obu stron i krzywił się, jakby miał pełne usta\nchininy.</font></p>\n<font size=\"4\">\n\n<p>Wokulski spuścił oczy i mruczał; adwokat mówił dalej:</font></p>\n<font size=\"4\">\n\n<p>- Panie drogi - jednym słowem - źle słychać. Hrabia Sanocki, pamięta pan, ten\nstronnik groszowych oszczędności, chce zupełnie wycofać się ze spółki... A wie pan\ndlaczego? Dla dwu powodów: naprzód, bawisz się pan w wyścigi, a po wtóre - bijesz go\npan na wyścigach. Razem z pańską klaczą ścigał się jego koń i - przegrał. Hrabia\njest bardzo zmartwiony i mruczy: &quot;Po diabła mam składać kapitały? Czy po to,\nażeby kupcom dawać możność ścigania się ze mną i chwytania mi nagród sprzed\nnosa?...&quot;</p>\n\n<p>Na próżno przekonywałem go - ciągnął odpocząwszy adwokat że przecież wyścigi\nsą takim dobrym interesem jak każdy inny, a nawet lepszym, gdyż w ciągu kilku dni na\nośmiuset rublach zarobiłeś pan trzysta; ale hrabia od razu zamknął mi usta:</font></p>\n<font size=\"4\">\n\n<p>&quot;Wokulski - odparł - całą wygraną i wartość konia oddał damom na ochronkę,\na oprócz tego Bóg wie ile zapłacił Yungowi i Millerowi...&quot;</font></p>\n<font size=\"4\">\n\n<p>- Czy mi nawet tego robić nie wolno! - wtrącił Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Wolno, panie, wolno - potakiwał słodko znakomity adwokat.- Wolno robić, ale\nrobiąc to - powtarzasz pan tylko stare grzechy, zresztą daleko lepiej spełniane przez\ninnych. Ani zaś ja, ani książę, ani ci hrabiowie nie po to zbliżyli się do pana,\nażebyś odgrzewał dawne potrawy, tylko - ażebyś wskazał nam nowe drogi.</p>\n\n<p>- Więc niech się cofną od spółki - odburknął Wokulski - ja ich nie wabię...</font></p>\n<font size=\"4\">\n\n<p>- I cofną się - mówił adwokat trzęsąc ręką - zrób no pan tylko jeszcze jeden\nbłąd...</font></p>\n<font size=\"4\">\n\n<p>- Albożem narobił ich tak wiele!...</font></p>\n<font size=\"4\">\n\n<p>- Pyszny pan jesteś - złościł się mecenas uderzając ręką w kolano. -- A pan\nwiesz, co mówi hrabia Liciński, ten niby-Anglik, ten: &quot;t e k&quot;?. On mówi:\n&quot;Wokulski jest to skończony dżentelmen, strzela jak Nemrod, ale... to żaden\nkierownik interesu kupieckiego. Bo dzisiaj rzuci miliony w przedsiębiorstwo, a jutro\nwyzwie kogo na pojedynek i wszystko narazi...&quot;</p>\n\n<p>Wokulski aż cofnął się z fotelem. Ten zarzut nawet nie przyszedł mu do głowy.\nMecenas spostrzegłszy wrażenie postanowił kuć żelazo, póki gorące,</font></p>\n<font size=\"4\">\n\n<p>- Jeżeli tedy, kochany panie Stanisławie, nie chcesz zmarnować tak pięknie\nrozpoczętej sprawy, więc już nie brnij dalej. A nade wszystko nie kupuj kamienicy\nŁęckich. Bo gdy włożysz w nią dziewięćdziesiąt tysięcy rubli, daruj, ale spółka\nrozwieje się jak dym z fajki. Ludzie widząc, że umieszczasz duży kapitał na sześć\nlub siedem procent, stracą wiarę do owych procentów, jakieś im obiecywał, a nawet...\nPojmujesz... Gotowi podejrzewać...</p>\n\n<p>Wokulski zerwał się od stołu.</font></p>\n<font size=\"4\">\n\n<p>- Nie chcę żadnych spółek!... - krzyknął. - Nie żądam od nikogo łaski, raczej\nwyświadczam ją innym. Kto mi nie ufa, niech sprawdzi cały interes... Przekona się,\nżem go nie mistyfikował, ale - i nie będzie moim wspólnikiem. Hrabiowie i książęta\nnie mają monopolu na fantazje... Ja mam także moje fantazje i nie lubię, ażeby mi się\nwtrącano...</p>\n\n<p>- Powoli... powoli... uspokój się, kochany panie Stanisławie - mitygował adwokat,\nna powrót sadowiąc go na fotelu. - Więc nie cofasz się od kupna?...</font></p>\n<font size=\"4\">\n\n<p>- Nie; ta kamienica ma dla mnie większą wartość aniżeli spółka z panami całego\nświata.</font></p>\n<font size=\"4\">\n\n<p>- Dobrze... dobrze... Więc może byś na pewien czas podstawił kogo zamiast siebie. W\nrazie ostatecznym nawet ja pożyczę ci firmy, a o zabezpieczenie własności nie ma\nkłopotu. Najważniejsza rzecz- nie zniechęcać ludzi, którzy już są. Arystokracja,\nraz zasmakowawszy w interesach publicznych, może do nich przylgnie, a za rok, za pół\nroku pan staniesz się i nominalnym właścicielem kamienicy. Cóż, zgoda?</font></p>\n<font size=\"4\">\n\n<p>- Niech i tak będzie - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Tak - mówił adwokat - tak będzie najlepiej. Gdybyś pan sam kupił ten budynek,\nznalazłbyś się w fałszywej pozycji nawet wobec państwa Łęckich. Zazwyczaj nie\nlubimy tych, którzy coś po nas dziedziczą, to jedno. A po wtóre - kto zaręczy, że\nnie zaczęłyby snuć im się różne kombinacje po głowach?... Nużby pomyśleli: kupił\nza drogo albo za tanio?... Jeżeli za drogo - jak śmie robić nam łaskę, a jeżeli za\ntanio, to - wyzyskał nas...</font></p>\n<font size=\"4\">\n\n<p>Ostatnich wyrazów adwokata Wokulski prawie nie słyszał pochłonięty innymi\nmyślami, które go jeszcze mocniej opanowały po odejściu gościa.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jużci - mówi do siebie - adwokat ma rację. Ludzie mnie sądzą i nawet\nwyrokują: ale że robią to poza moimi plecami, więc nie wiem o niczym. Dziś dopiero\nprzychodzi mi na myśl wiele szczegółów. Już od tygodnia kupcy związani ze mną mają\nkwaśne miny, a przeciwnicy- triumfują. W sklepie także coś jest... Ignacy chodzi\nsmutny, Szlangbaum zamyślony. Lisiecki stał się opryskliwszy niż dawniej, jakby\nprzypuszczał, że niedługo wylecę z budy. Klejn ma minę żałosną (socjalista! gniewa\nsię na wyścigi i pojedynki...), a frant Zięba już zaczyna kręcić się przy\nSzlangbaumie... Może przeczuwa w nim przyszłego właściciela sklepu?... Ach, wy kochani\nludzie!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Stanął na progu gabinetu i kiwnął na Rzeckiego; stary subiekt istotnie był jakiś\nniewyraźny i swemu pryncypałowi nie patrzył w oczy.</font></p>\n<font size=\"4\">\n\n<p>Wokulski wskazał mu krzesło i przeszedłszy się parę razy po ciasnym pokoju,\nrzekł:</font></p>\n<font size=\"4\">\n\n<p>- Stary!... Powiedz otwarcie: co mówią o mnie?</font></p>\n<font size=\"4\">\n\n<p>Rzecki rozłożył ręce.</font></p>\n<font size=\"4\">\n\n<p>- Ach, Boże, co mówią...</font></p>\n<font size=\"4\">\n\n<p>- Gadaj prosto z mostu - zachęcał go Wokulski.</p>\n\n<p>- Prosto z mostu?... Dobrze. Jedni mówią, że zaczynasz wariować...</p>\n\n<p>- Brawo!...</p>\n\n<p>- Drudzy, że... drudzy, że chcesz zrobić szwindel...</p>\n\n<p>- Niech mnie...</p>\n\n<p>- A wszyscy - że zbankrutujesz, i to w niedługim czasie.</font></p>\n<font size=\"4\">\n\n<p>- Jak wyżej - wtrącił Wokulski - a ty, Ignacy, co sam myślisz?</font></p>\n<font size=\"4\">\n\n<p>- Ja myślę - odparł bez wahania - że wklepałeś się w jakąś grubą awanturę...\nz której nie wyjdziesz cały... Chyba że cofniesz się w porę, na co zresztą masz\ndosyć rozumu.</p>\n\n<p>Wokulski wybuchnął.</font></p>\n<font size=\"4\">\n\n<p>- Nie cofnę się! - zawołał. - Człowiek spragniony nie cofa się od krynicy. Mam\nzginąć, niech zginę pijąc... Czego wy zresztą chcecie ode mnie?... Od dzieciństwa\nżyłem jak ptak spętany: w służbach, w więzieniach, a choćby i w tym nieszczęsnym\nmałżeństwie, do którego zaprzedałem się... A dziś, kiedy rozwinęły mi się\nskrzydła, zaczynacie na mnie wrzeszczeć jak swojskie gęsi na dziką, która zerwała\nsię do lotu... Co mi tam jakiś głupi sklep albo spółka!... Ja chcę żyć, ja\nchcę...</font></p>\n<font size=\"4\">\n\n<p>W tej chwili zapukano do drzwi gabinetu. Ukazał się Mikołaj, służący Łęckiego,\nz listem. Wokulski gorączkowo pochwycił pismo, rozerwał kopertę i przeczytał:</font></p>\n<font size=\"4\">\n\n<p>&quot;Szanowny Panie! Córka moja koniecznie życzy sobie bliżej poznać Pana. Wola\nkobiety jest świętą: ja więc proszę Pana na jutro do nas, na obiad (około szóstej),\na Pan - nawet nie próbuj wymawiać się. Proszę przyjąć zapewnienie wysokiego\nszacunku.<br>\nT. Łęcki&quot;</p>\n\n<p>Wokulski tak osłabł, że musiał usiąść. Przeczytał list drugi, trzeci, czwarty\nraz... Nareszcie oprzytomniawszy odpisał panu Łęckiemu, a Mikołajowi dał pięć\nrubli.</p>\n\n<p>Pan Ignacy wybiegł tymczasem na parę minut do sklepu, a gdy Mikołaj wyszedł na\nulicę, wrócił do Wokulskiego i rzekł, jakby na nowo zaczynając rozmowę:</font></p>\n<font size=\"4\">\n\n<p>- Zawsze jednak, kochany Stachu, rozejrzyj się w sytuacji, a może sam się\ncofniesz...</font></p>\n<font size=\"4\">\n\n<p>Wokulski cicho gwiżdżąc zasadził kapelusz i oparłszy rękę na ramieniu starego\nprzyjaciela, odparł:</font></p>\n<font size=\"4\">\n\n<p>- Posłuchaj. Gdyby mi się ziemia rozstąpiła pod nogami... rozumiesz?... Gdyby mi\nniebo miało zawalić się na łeb - nie cofnę się, rozumiesz?... Za takie szczęście\noddam życie...</font></p>\n<font size=\"4\">\n\n<p>- Za jakie szczęście?.. - spytał Ignacy. </font></p>\n<font size=\"4\">\n\n<p>Ale Wokulski już wyszedł przez tylne drzwi. </font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0012.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0014.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ TRZYNASTY:\nWIELKOPAŃSKIE ZABAWY\n \n\nNareszcie nadszedł dzień wyścigów, pogodny, ale nie gorący; właśnie jak\npotrzeba. Wokulski zerwał się o piątej i natychmiast pojechał odwiedzić swoją klacz.\nPrzyjęła go dość obojętnie, ale była zdrowa, a pan Miller pełen otuchy:\n\n- Co?... - śmiał się trącając Wokulskiego w ramię. - Palisz się pan, co?...\nOcknął się w panu sportsmen!... My, panie, przez cały czas wyścigów jesteśmy w\ngorączce. Nasz zakładzik o pięćdziesiąt rubli stoi, co?... Jakbym je miął w\nkieszeni; mógłbyś je pan natychmiast zapłacić.\n- Zapłacę z największą przyjemnością - odparł Wokulski i myślał: \"Czy\nklacz wygra?... czy go panna Izabela kiedy pokocha? czy się coś nie stanie?... A jeżeli\nklacz złamie nogę!...\"\n\nRanne godziny wlokły mu się, jakby do nich zaprzężono woły. Wokulski na chwilę\ntylko wpadł do sklepu, przy obiedzie nie mógł jeść, potem poszedł do Saskiego Ogrodu\nciągle myśląc: \"Czy klacz wygra i czy go panna Izabela pokocha?...\"\nPrzemógł się jednak i wyjechał z domu dopiero około piątej.\n\nW Alejach Ujazdowskich był już taki natłok powozów i dorożek, że miejscami\nnależało jechać stępa, przy rogatce zaś utworzył się formalny zator i musiał\nczekać z kwadrans, pożerany niecierpliwością, zanim ostatecznie powóz jego wydostał\nsię na mokotowskie pola. Na skręcie drogi Wokulski wychylił się i przez mgłę\nżółtawego kurzu, który gęsto osiadał mu twarz i odzienie, przypatrywał się\nwyścigowemu polu. Plac wydawał mu się dzisiaj nieskończenie wielkim i przykrym, jakby\nnad nim unosiło się widmo niepewności Z daleka przed sobą widział długi sznur ludzi\nuszykowanych w półkole, które ciągle zwiększało się dopływającymi gromadami.\n\nNareszcie dojechał na miejsce i znowu upłynęło z dziesięć minut, nim służący\npowrócił z kasy z biletem. Dokoła powozu tłoczyła się ciżba bezpłatnych widzów i\nhuczał gwar tysiąca głosów, a Wokulskiemu zdawało się, że wszyscy mówią tylko o\njego klaczy i drwią z kupca, który bawi się w wyścigi.\n\nNareszcie powóz puszczono wewnątrz toru. Wokulski zeskoczył na ziemię i pobiegł do\nswej klaczy usiłując zachować powierzchowność obojętnego widza.\n\nPo długim szukaniu znalazł ją na środku wyścigowego placu, a przy niej panów\nMillera i Szulca tudzież dżokeja z wielkim cygarem w ustach, w czapce żółtej z\nniebieskim i w paltocie narzuconym na ramiona. Jego klacz wobec ogromnego placu i\nniezliczonych tłumów wydała mu się tak małą i mizerną, że zdesperowany chciał\nwszystko rzucić i wracać do domu. Ale panowie Miller i Szulc mieli fizjognomie\njaśniejące nadzieją. \n\n- Nareszcie jest pan - zawołał dyrektor maneżu i wskazując oczyma na dżokeja\ndodał: - Zapoznam panów: pan Yung, najznakomitszy w kraju dżokej - pan Wokulski.\n\nDżokej podniósł dwa palce do żółto-niebieskiej czapki, a wyjąwszy drugą ręką\ncygaro z ust plunął przez zęby.\n\nWokulski przyznał w duchu, że tak chudego i tak małego człowieka jeszcze w życiu\nnie widział. Zauważył przy tym, że dżokej ogląda go jak konia: ode łba do pęcin, i\nwykonywa krzywymi nogami ruchy, jakby miał zamiar wsiąść i przejechać się na nim.\n\n- Niechże pan powie, panie Yung, czy nie wygramy? - spytał dyrektor.\n\n- Och! - odpowiedział dżokej.\n\n- Tamte dwa konie są niezłe, ale nasza klacz znakomita - mówił dyrektor.\n\n- Och! - potwierdził dżokej.\n\nWokulski odprowadził go na stronę i rzekł:\n\n- Jeżeli wygramy, będę panu winien pięćdziesiąt rubli ponad umowę.\n\n- Och! - odparł dżokej, a przypatrzywszy się Wokulskiemu dodał:\n\n- Pan jest czysty krew sportsmen, ale jeszcze pan trochu gorączkuje. Na przyszły rok\nbędzie spokojniejszy.\n\nZnowu plunął na długość konia i poszedł w stronę trybuny, a Wokulski,\npożegnawszy panów Millera i Szulca, popieściwszy klaczkę, wrócił do swego powozu.\n\nTeraz zaczął szukać panny Izabeli.\nObszedł długi łańcuch powozów ustawionych wzdłuż toru, przypatrywał się\nkoniom, służbie, zaglądał pod parasolki damom, ale panny Izabeli nie dostrzegł.,\n\n\"Może nie przyjedzie?\" - szepnął i zdawało mu się, że cały ten plac\nnapełniony ludźmi zapada wraz z nim pod ziemię. Miał też po co wyrzucać tyle\npieniędzy, jeżeli jej tu nie będzie! A może pani Meliton, stara intrygantka,\nokłamała go na spółkę z Maruszewiczem?...\n\nWszedł na schodki wiodące do trybuny sędziów i oglądał się na wszystkie strony.\nNa próżno. Gdy schodził stamtąd, zatamowali mu drogę dwaj tyłem stojący panowie, z\nktórych jeden, wysoki, z wszelkimi cechami sportsmena, mówił podniesionym głosem:\n\n- Czytając od dziesięciu lat, jak łają nas za zbytki, już chciałem poprawić się\ni sprzedać stajnię. Tymczasem widzę, że człowiek, który wczoraj dorobił się\nmajątku, dziś puszcza konia na wyścigach... Ha! myślę, toście wy takie ptaszki?...\nNas moralizujecie, a gdy się uda, robicie to samo?.. Otóż nie poprawię się, nie\nsprzedam stajni, nie...\n\nJego towarzysz spostrzegłszy Wokulskiego trącił mówcę, który nagle urwał.\nKorzystając z chwili Wokulski chciał ich minąć, ale wysoki pan zatrzymał go.\n\n- Przepraszam - odezwał się dotykając kapelusza - że ośmieliłem się robić tego\nrodzaju uwagi... Jestem Wrzesiński... . - Z przyjemnością słuchałem ich -\nodpowiedział z uśmiechem Wokulski - ponieważ w duchu mówię sobie to samo. Zresztą -\nstaję na wyścigach pierwszy i ostatni raz w życiu.\n\nPodali sobie ręce z wysokim sportsmenem, który gdy Wokulski odsunął się na parę\nkroków, mruknął:\n\n- Dziarski chłop...\n\nTeraz dopiero Wokulski kupił program i z uczuciem jakby wstydu czytał, że w trzeciej\ngonitwie biega klacz Sułtanka po Alim i Klarze, należąca do X. X., jeżdżona przez\ndżokeja Yunga w żółtej kurtce z niebieskimi rękawami. Nagroda trzysta rubli; koń\nwygrywający ma być na miejscu sprzedany.\n\"Oszalałem!\" - mruknął Wokulski dążąc w stronę galerii. Myślał, że\nchyba tam jest panna Izabela, i projektował, że natychmiast wróci do domu, jeżeli jej\nnie znajdzie.\n\nOpanował go pesymizm. Kobiety wydawały mu się brzydkimi, ich barwne stroje dzikimi,\nich kokieteria wstrętną. Mężczyźni byli głupi, tłum ordynaryjny, muzyka wrzaskliwa.\nWchodząc na galerię śmiał się z jej skrzypiących schodów i starych ścian, na\nktórych było widać ślady deszczowych zacieków. Znajomi kłaniali mu się, kobiety\nuśmiechały się do niego, tu i owdzie szeptano: \"Patrz! patrz!...\" Ale on nie\nuważał. Stanął na najwyższej ławie galerii i ponad pstrym a huczącym tłumem\npatrzył przez lornetę na drogę, aż hen pod rogatkę, widząc tylko kłęby żółtego\nkurzu.\n\n\"Co te galerie robią przez cały rok?\" - myślał. I przywidziało mu się,\nże na próchniejących ławach zasiadają tu co noc wszyscy zmarli bankruci, pokutujące\nkokoty, wszelkiego stanu próżniacy i utracjusze, których wypędzono nawet z piekła, i\nprzy smutnym blasku gwiazd przypatrują się wyścigom szkieletów koni, które poginęły\nna tym torze. Zdawało mu się, że nawet w tej chwili widzi przed sobą zbutwiałe stroje\ni czuje zapach stęchlizny.\n\nZbudził go okrzyk tłumu, dzwonek i brawo... To odbył się pierwszy wyścig. Nagle\nspojrzał na tor i zobaczył wjeżdżający do szranków powóz hrabiny. Siedziały\nhrabina z prezesową, a na przodzie pan Łęcki z córką.\n\nWokulski sam nie wiedział, kiedy zbiegł z galerii i kiedy wszedł do koła. Kogoś\npotrącił, ktoś pytał go o bilet... Pędził prosto przed siebie i od razu wpadł na\npowóz. Lokaj hrabiny ukłonił mu się z kozła, a pan Łęcki zawołał:\n\n- Otóż i pan Wokulski!...\n\nWokulski przywitał się z paniami, przy czym prezesowa znacząco ścisnęła go za\nrękę, a pan Łęcki spytał:\n\n- Czy naprawdę kupiłeś, panie Stanisławie, klacz Krzeszowskiego?\n- Tak jest.\n- No, wiesz co, żeś mu spłatał figla, a mojej córce zrobiłeś miłą\nniespodziankę...\n\nPanna Izabela zwróciła się do niego z uśmiechem.\n\n- Założyłam się z ciocią - rzekła - że baron nie utrzyma swojej klaczy do\nwyścigów i wygrałam, a drugi raz założyłam się z panią prezesową, że klacz\nwygra...\n\nWokulski okrążył powóz i zbliżył się do panny Izabeli, która mówiła dalej:\n\n- Naprawdę to przyjechałyśmy tylko na ten wyścig: pani prezesowa i ja. Bo ciocia\nudaje, że gniewa się na wyścigi... Ach, panie, pan musi wygrać...\n- Jeżeli pani zechce, wygram - odparł Wokulski patrząc na nią ze zdumieniem...\nNigdy nie wydała mu się tak piękną jak teraz w wybuchu niecierpliwości. Nigdy też\nnie marzył, ażeby rozmawiała z nim tak łaskawie.\n\nSpojrzał po obecnych. Prezesowa była wesoła, hrabina uśmiechnięta, pan Łęcki\npromieniejący. Na koźle lokaj hrabiny półgłosem zakładał się z furmanem, że\nWokulski wygra. Dokoła nich kipiały śmiech i radość. Radował się tłum, galerie,\npowozy; kobiety w barwnych strojach były piękne jak kwiaty i ożywione jak ptaki. Muzyka\ngrała fałszywie, ale raźnie; konie rżały, sportsmeni zakładali się, przekupnie\nzachwalali piwo, pomarańcze i pierniki. Radowało się słońce, niebo i ziemia, a\nWokulski poczuł się w tak dziwnym nastroju, że chciałby wszystko i wszystkich porwać\nw objęcia.\n\nOdbył się drugi wyścig, muzyka znowu zagrała. Wokulski pobiegł do trybuny, a\nspotkawszy Yunga, który z siodłem w ręku powracał w tej chwili od wagi, szepnął mu:\n\n- Panie Yung, musimy wygrać... Sto rubli nad umowę... Niech bodaj klacz padnie...\n\n- Och!... - jęknął dżokej przypatrując mu się z odcieniem chłodnego podziwu.\n\nWokulski kazał dojechać swemu powozowi bliżej hrabiny i wrócił do pań. Uderzyło\ngo to, że przy nich nikt nie stał. Wprawdzie marszałek i baron zbliżyli się do ich\npowozu, ale obojętnie przyjęci przez pannę Izabelę niebawem odsunęli się. Lecz\nmłodzież kłaniała się z daleka i omijała.\n\n\"Rozumiem - pomyślał Wokulski. - Oziębiła ich wiadomość o licytacji domu. A\nteraz - dodał w duchu, patrząc na pannę Izabelę- przekonaj się, kto naprawdę kocha\nciebie, nie twój majątek.\"\n\nZadzwoniono na trzeci wyścig. Panna Izabela stanęła na siedzeniu; na twarz jej\nwystąpiły rumieńce. O parę kroków od niej przejechał na Sułtance Yung z miną\nczłowieka, który się nudzi.\n\n- Spraw się dobrze, ty śliczna!... - zawołała panna Izabela.\n\nWokulski wskoczył do swego powozu i otworzył lornetę. Był tak pochłonięty\nwyścigiem, że na chwilę zapomniał o pannie Izabeli. Sekundy rozciągały mu się w\ngodziny; zdawało mu się, że jest przywiązany do trzech koni mających się ścigać i\nże każdy ich ruch niepotrzebny szarpie mu ciało. Uważał, że jego klacz nie ma dość\nognia i że Yung jest zanadto obojętny. Mimo woli słyszał rozmowy otaczających go:\n\n- Yung weźmie..,\n\n- Ale... Przypatrz się pan temu gniademu...\n\n- Dałbym dziesięć rubli, żeby Wokulski wygrał... Utarłby nosa hrabiom...\n\n- Krzeszowski wściekłby się...\n\nDzwonek. Trzy konie z miejsca ruszyły cwałem.\n\n- Yung na przodzie...\n- To właśnie głupstwo...\n\n- Już minęli zakręt...\n\n- Pierwszy zakręt, a gniady tuż za nim.\n\n- Drugi... Znowu wysunął się...\n\n- Ale gniady idzie...\n- Pąsowa kurtka w tyle...\n\n- Trzeci zakręt... Ależ Yung nic sobie z nich nie robi...\n- Gniady dopędza...\n\n- Patrzcie!... patrzcie!... Pąsowy bierze gniadego...\n\n- Gniady na końcu... Przegrałeś pan...\n\n- Pąsowy bierze Yunga...\n\n- Nie weźmie, już ćwiczy konia...\n- Ale... ale... Brawo Yung!... Brawo Wokulski!... Klacz idzie jak woda!... Brawo!...\n- Brawo!... brawo!.:.\nDzwonek. Yung wygrał. Wysoki sportsmen wziął klacz za uzdę i zaprowadziwszy przed\ntrybunę sędziów zawołał:\n\n- Sułtanka!... Jeździec Yung!... Właściciel anonim...\n\n- Co to anonim... Wokulski... Brawo Wokulski!... - wrzeszczał tłum.\n\n- Właściciel pan Wokulski! - powtórzył wysoki dżentelmen i odesłał klacz na\nlicytację.\n\nWśród tłumu zbudził się szalony zapał dla Wokulskiego. Jeszcze żaden wyścig tak\nnie rozruszał widzów: cieszono się, że warszawski kupiec pobił dwu hrabiów.\n\nWokulski zbliżył się do powozu hrabiny. Pan Łęcki i damy starsze winszowały mu;\npanna Izabela milczała.\n\nW tej chwili przybiegł wysoki sportsmen.\n\n- Panie Wokulski - rzekł - oto są pieniądze. Trzysta rubli nagrody, ośmset za\nklacz, którą ja kupiłem...\n\nWokulski z paczką banknotów zwrócił się do panny Izabeli:\n\n- Czy pozwoli pani, ażebym na jej ręce złożył to dla ochrony pań?...\n\nPanna Izabela przyjęła paczkę z uśmiechem i prześlicznym spojrzeniem.\nWtem ktoś potrącił Wokulskiego. Był to baron Krzeszowski. Blady z gniewu zbliżył\nsię do powozu i wyciągając rękę do panny Izabeli zawołał po francusku:\n\n- Cieszę się, kuzynko, że twoi wielbiciele triumfują... Przykro mi tylko, że na\nmój koszt... Witam panie! - dodał kłaniając się hrabinie i prezesowej.\n\nTwarz hrabiny powlokła się chmurą; pan Łęcki był zakłopotany, panna Izabela\nzbladła. Baron w impertynencki sposób osadził spadające mu binokle i ciągle patrząc\nna pannę Izabelę mówił:\n\n- Tak jest... Mam szczególniejsze szczęście do wielbicieli kuzynki...\n\n- Baronie... - wtrąciła prezesowa.\n\n- Przecież nie mówię nic złego... Mówię tylko, że mam szczęście do...\n\nStojący za nim Wokulski dotknął jego ramienia.\n\n- Słówko, panie baronie - rzekł.\n\n- Ach, to pan - odparł baron przypatrując mu się. Odeszli na bok.\n\n- Pan mnie potrącił, panie baronie...\n\n- Bardzo przepraszam...\n- To mi nie wystarcza...\n- Czyżby pan chciał satysfakcji? - spytał baron.\n\n- Właśnie.\n\n- W takim razie służę - rzekł baron szukając biletu. - Ach, do licha! Nie\nwziąłem biletów... Może pan ma notatnik z ołówkiem, panie Wokulski?...\n\nWokulski podał mu bilet i notatnik, w którym baron zapisał adres i swoje nazwisko\nnie omieszkawszy zrobić przy nim zakrętu.\n\n- Miło mi będzie - dodał kłaniając się Wokulskiemu - dokończyć rachunku za\nmoją Sułtankę...\n\n- Postaram się zadowolić pana barona.\nRozstali się wymieniając najpiękniejsze ukłony.\n\n- Rzeczywiście, awantura! - rzekł zmartwiony pan Łęcki, który widział wymianę\ngrzeczności.\n\nZirytowana hrabina kazała jechać do domu nie czekając końca wyścigów. Wokulski\nledwo miał czas dopaść powozu i pożegnać się z damami. Nim konie ruszyły, panna\nIzabela wychyliła się i podając Wokulskiemu końce palców szepnęła:\n\n-Mersi, monsieur...\nWokulski osłupiał z radości. Był jeszcze na jednym wyścigu nie widząc, co się\nkoło niego dzieje, i korzystając z pauzy opuścił tor.\n\nProsto z wyścigów Wokulski pojechał do Szumana.\n\nDoktór siedział przy otwartym oknie, w watowanym obdartym szlafroku, i robił\nkorektę trzydziestostronicowej broszurki etnograficznej, do napisania której użył\nprzeszło tysiąca obserwacyj i czterech lat czasu.\n\nByła to rozprawa o kolorze i formie włosów ludności zamieszkującej Królestwo\nPolskie. Uczony doktór głośno twierdził, że praca ta rozejdzie się najwyżej w\nkilkunastu egzemplarzach, ale po cichu - kazał odbić ich cztery tysiące i był pewnym\ndrugiej edycji. Pomimo drwin ze swej ulubionej specjalności i narzekań, iż nikogo nie\ninteresuje, w głębi duszy Szuman wierzył, że w świecie ucywilizowanym nie ma\nczłowieka, którego by w najwyższym stopniu nie interesowała kwestia koloru włosów i\nstosunki długości ich średnic. I w tej właśnie chwili zastanawiał się, czyby na\nczele rozprawy nie należało napisać aforyzmu: \"Pokaż mi twoje włosy, a powiem\nci, kim jesteś.\"\n\nGdy Wokulski wszedł do jego pokoju i zmęczony upadł na kanapę, doktór zaczął:\n\n- Co to za profany z tych korektorów... Mam tu paręset cyfr o trzech znakach\ndziesiętnych i wyobraź sobie, połowa jest błędna... Oni myślą, że jakaś\ntysiączna albo nawet setna część milimetra nic nie znaczy, a nie wiedzą, laiki, że\ntam właśnie mieści się cały sens. Niech mnie diabli porwą, jeżeli w Polsce byłoby\nmożliwym nie tylko wynalezienie, ale nawet drukowanie tablic logarytmicznych. Dobry Polak\npoci się już przy drugiej cyfrze dziesiętnej, przy piątej dostaje gorączki, a przy\nsiódmej zabija go apopleksja... Cóż u ciebie słychać?\n- Mam pojedynek - odparł Wokulski.\n\nDoktór zerwał się z fotelu i tak prędko przybiegł do kanapy, że rozrzucone poły\nszlafroka robiły go podobnym do nietoperza.\n\n- Co?... pojedynek?! - krzyknął z błyszczącymi oczyma. - I może myślisz, że\npojadę z tobą w roli lekarza?... - Będę patrzył, jak dwu dudków strzela sobie we\nłby, i może jeszcze będę musiał którego z nich opatrywać?... Ani myślę mieszać\nsię do tych błazeństw!... - wrzeszczał chwytając się za głowę. - Zresztą nie\njestem chirurgiem i od dawna pożegnałem się z medycyną...\n\n- Toteż nie będziesz lekarzem, tylko sekundantem.\n- A... to co innego - odparł doktór bez zająknienia. - Z kimże?...\n\n- Z baronem Krzeszowskim.\n- Dobrze strzela! - mruknął doktór wysuwając dolną wargę.- O cóż to?\n\n- Potrącił mnie na wyścigach.\n\n- Na wyści...?. - A cóżeś ty robił na wyścigach?...\n\n- Puszczałem konia i nawet wziąłem nagrodę.\n\nSzuman -uderzył się ręką w tył głowy i nagle rozsunąwszy Wokulskiemu jedną i\ndrugą powiekę zaczął mu pilnie badać oczy.\n- Myślisz, żem zwariował? - spytał go Wokulski.\n- Jeszcze nie. Czy to - dodał po chwili - ma być żart, czy serio?\n\n- Zupełnie serio. Nie chcę absolutnie żadnych układów i proszę o ostre warunki.\n\nDoktór wrócił do swego biurka, usiadł, oparł brodę na ręku i rzekł po namyśle:\n\n- Spódnica, co?... Nawet koguty biją się tylko...\n\n- Szuman... strzeż się!... - przerwał mu Wokulski zduszonym głosem, prostując się\nna kanapie.\n\nDoktór znowu przypatrzył mu się badawczo.\n\n- Więc już tak?... - mruknął. - Dobrze. Będę twoim sekundantem. Masz rozbić\nłeb, rozbij go przy mnie; może ci co pomogę...\n\n- Przyślę ci tu zaraz Rzeckiego - odezwał się Wokulski ściskając go za rękę.\n\nOd doktora udał się do swego sklepu, krótko rozmówił się z panem Ignacym i\nwróciwszy do mieszkania położył się przed dziesiątą. Znowu spał jak kamień. Dla\njego lwiej natury potrzebne były silne wzruszenia; przy nich dopiero dusza szarpana\nnamiętnością odzyskiwała równowagę.\n\nNa drugi dzień, około piątej po południu, Rzecki z Szumanem jechali już do\nhrabiego-Anglika, który był świadkiem Krzeszowskiego. Obaj przyjaciele Wokulskiego\nmilczeli w drodze; raz tylko odezwał się pan Ignacy:\n\n- I cóż doktór na to wszystko?\n\n- To co już raz powiedziałem - odparł Szuman. - Zbliżamy się do piątego aktu.\nJest to albo koniec dzielnego człowieka, albo początek całego szeregu głupstw...\n\n- Najgorszych, bo politycznych - wtrącił Rzecki.\n\nDoktór wzruszył ramionami i patrzył na drugą stronę dorożki; pan Ignacy ze swoją\nwieczna polityką wydawał mu się nieznośnym.\n\nHrabia-Anglik czekał na nich w towarzystwie innego dżentelmena, który nieustannie\nwyglądał przez okno na obłoki i co kilka minut poruszał krtanią w taki sposób, jakby\ncoś przełykał z trudnością. Miał minę nieprzytomnego; w rzeczywistości był\nniepospolitym człowiekiem, jako myśliwiec na lwy i głęboki znawca egipskich\nstarożytności.\n\nW gabinecie hrabiego-Anglika stał na środku stół przykryty zielonym suknem i\notoczony czterema wysokimi krzesłami; na stole leżały cztery arkusze papieru, cztery\nołówki, dwa pióra i kałamarz tak wielkich rozmiarów, jakby był przeznaczony do\nsitzbadów.\n\nGdy wszyscy usiedli, hrabia zabrał głos.\n\n- Proszę panów - rzekł - baron Krzeszowski przyznaje, że mógł potrącić pana\nWokulskiego, ponieważ jest roztargniony, człek. W konsekwencji zaś, na nasze\nżądanie...\n\nTu hrabia spojrzał na swego towarzysza, który z uroczystą miną coś przełknął.\n\n- Na nasze żądanie - ciągnął hrabia - baron jest gotów... przeprosić nawet\nlistownie pana Wokulskiego, którego wszyscy szanujemy - tek... Cóż panowie na to?\n- Nie mamy upoważnienia do żadnych kroków pojednawczych odparł Rzecki, w którym\nocknął się były oficer węgierski.\n\nUczony egiptolog szeroko otworzył oczy i przełknął dwa razy, raz po raz.\n\nNa twarzy hrabiego mignęło zdumienie; w tej chwili jednak opanował się i\nodpowiedział tonem suchej grzeczności:\n\n- W takim razie słuchamy warunków...\n\n- Niech panowie raczą je podać - odparł Rzecki.\n\n- O! bardzo prosimy panów - rzekł hrabia.\n\nRzecki odchrząknął.\n\n- W takim razie ośmielę się proponować... przeciwnicy stają o dwadzieścia pięć\nkroków, idą naprzód po pięć kroków...\n- Tek.\n- Pistolety gwintowane z muszami... Strzały do pierwszej krwi...- zakończył Rzecki\nciszej.\n\n- Tek.\n- Termin, jeżeli można, jutro przed południem...\n- Tek.\nRzecki ukłonił się, nie wstając z krzesła. Hrabia wziął arkusz papieru i wśród\nogólnego milczenia przygotował protokół, który Szuman natychmiast przepisał. Oba\ndokumenty poświadczono i niespełna w trzy kwadranse interes był gotowy. Świadkowie\nWokulskiego pożegnali gospodarza i jego towarzysza, który znowu zatopił się w\nrozpatrywaniu obłoków.\n\nGdy już byli na ulicy, Rzecki odezwał się do Szumana:\n\n- Bardzo mili ludzie ci panowie z arystokracji...\n- Niech ich diabli porwą!... Niech was wszystkich diabli porwą z waszymi głupimi\nprzesądami!... - wrzeszczał doktór wywijając kułakiem.\n\nWieczorem pan Ignacy sprowadziwszy pistolety wstąpił do Wokulskiego. Zastał go\nsamotnego przy herbacie. Rzecki nalał sobie herbaty i odezwał się:\n\n- Uważasz, Stachu, to są ludzie wysoce honorowi. Baron, który jak wiesz, jest bardzo\nroztargniony, gotów cię przeprosić...\n- Żadnych przeprosin.\n\nRzecki umilkł. Pił herbatę i tarł czoło. Po długiej pauzie rzekł:\n\n- Naturalnie, zapewneś pomyślał o interesach... na wypadek...\n\n- Nie spotka mnie żaden wypadek - odparł z gniewem Wokulski.\n\nPan Ignacy posiedział jeszcze z kwadrans w milczeniu. Herbata nie smakowała mu,\ngłowa go bolała. Dokończył szklanki i spojrzawszy na zegarek, opuścił mieszkanie\nprzyjaciela mówiąc na pożegnanie:\n\n- Jutro wyjedziemy o wpół do ósmej rano.\n\n- Dobrze.\nGdy pan Ignacy wyszedł, Wokulski usiadł do biurka, na arkusiku listowego papieru\nnapisał kilkadziesiąt wierszy, a na kopercie położył adres Rzeckiego. Zdawało mu\nsię, że wciąż słyszy niemiły głos barona:\n\n\"Cieszę się, kuzynko, że triumfują twoi wielbiciele... Przykro mi tylko, że\nna mój kószt...\"\n\nA gdziekolwiek spojrzał, widział piękną twarz panny Izabeli oblaną rumieńcem\nwstydu.\n\nW sercu gotowała mu się głucha wściekłość. Czuł, że jego ręce stają się jak\nżelazne sztaby, a ciało nabiera tak dziwnej tęgości, że chyba nie ma kuli, która by\nuderzywszy go nie odskoczyła. Przemknął mu przez głowę wyraz: śmierć, i na chwilę\nuśmiechnął się. Wiedział, że śmierć nie rzuca się na odważnych; staje tylko\nnaprzeciw nich jak zły pies i patrzy zielonymi oczyma: czy nie zmrużą powieki?\n\nTej samej nocy; jak każdej zresztą innej nocy, baron grał w karty. Maruszewicz,\nktóry również był w klubie, przypominał mu o dwunastej, o pierwszej i o drugiej,\nażeby szedł spać, gdyż z rana zbudzi go o siódmej ; roztargniony baron odpowiadał:\n\"Zaraz! Zaraz!...\", ale przesiedział do trzeciej, o której to godzinie\nodezwał się jeden z jego partnerów:\n\n- Basta! baronie. Prześpij się choć parę godzin, bo będą ci drżały ręce i\nspudłujesz.\n\nSłowa te, a jeszcze bardziej opuszczenie stolika przez partnerów, otrzeźwiły\nbarona. Wyszedł z klubu, wrócił do domu i swemu kamerdynerowi, Konstantemu, kazał\nzbudzić się o siódmej rano.\n\n- Pewnie jaśnie pan robi jakieś głupstwo... - mruknął obrażony sługa. - Cóż\ntam znowu?... - pytał gniewnie, rozbierając barona:\n\n- A, ty błaźnie jakiś - oburzył się baron - myślisz, że ja będę się przed\ntobą tłumaczył? - Mam pojedynek, no?... bo mi się tak podoba. O dziewiątej rano\nbędę się strzelał z jakimś szewcem czy fryzjerem, no?... Może mi zabronisz?...\n\n- A niech się jaśnie pan strzela nawet ze starym diabłem!- odparł Konstanty. -\nTylkom ciekawy, kto weksle jaśnie pana zapłaci?... A komorne... a utrzymanie domu?...\nDlatego, że jaśnie pan co kwartał ma ciekawość na Powązki, to gospodarz nasyła nam\nrejentów, a ja boję się, żebym z głodu nie umarł... Dobra służba!...\n\n- Pójdziesz mi ty!... - wrzasnął baron i pochwyciwszy kamasz rzucił nim za\ncofającym się kamerdynerem. Kamasz trafił w ścianę i o mało nie zwalił brązowego\nposążka Sobieskiego.\n\nZałatwiwszy się z wiernym sługą, baron legł na łóżku i począł zastanawiać\nsię nad swoim opłakanym położeniem.\n\n\"Trzeba szczęścia - wzdychał - ażeby mieć pojedynek z kupczykiem. Jeżeli ja\ngo trafię, będę jak myśliwiec, który wyszedł na niedźwiedzie, a zabił chłopu\ncielną krowę. Jeżeli on mnie trafi, wyjdzie na to, jak gdyby mnie zwalił batem\ndorożkarz. Jeżeli z obu stron pudło... Nie, mamy przecież strzelać się do krwi.\nNiech mnie roztratują, jeżeli nie wolałbym tego osła przeprosić, choćby w kancelarii\nrejenta, ubrawszy się na tę uroczystość we frak i biały krawat. Ach, podłe czasy\nliberalne!... Mój ojciec kazałby takiego zucha oćwiczyć swoim psiarczykom, a ja muszę\ndawać mu satysfakcję, jak gdybym sam sprzedawał cynamon... Niechże już raz przyjdzie\nta głupia rewolucja socjalna i wytłucze albo nas, albo liberałów...\"\n\nPoczął usypiać i marzył, że Wokulski zabił go. Widział, jak jego trupa dwu\nposłańców niesie do mieszkania żony, jak żona mdleje i rzuca mu się na zakrwawione\npiersi... Jak płaci wszystkie jego długi i asygnuje tysiąc rubli na pogrzeb i... jak on\nzmartwychwstaje i zabiera owe tysiąc rubli na drobne wydatki...\n\nBłogi uśmiech zaigrał na zniszczonej twarzy barona i - zasnął jak dziecię.\n\nO siódmej ledwie go zbudzili Konstanty i Maruszewicz. Baron w żaden sposób nie\nchciał wstawać mrucząc, że woli być zhańbionym i niehonorowym aniżeli zrywać się\ntak wcześnie. Dopiero widok karafki z zimną wodą upamiętał go. Baron wyskoczył z\nłóżka, uderzył Konstantego, zwymyślał Maruszewicza, a w duchu przysiągł, że\nWokulskiego zabije.\n\nLecz gdy już był ubrany, wyszedł na ulicę, zobaczył piękną pogodę i wyobraził\nsobie, że widzi wschód słońca, nienawiść do Wokulskiego osłabła w nim i\npostanowił tylko przestrzelić mu nogę.\n\n\"A tak!... - dodał po chwili. - Drasnę go, a on będzie kulał do końca życia\ni będzie opowiadał: tę śmiertelną ranę otrzymałem w pojedynku z baronem\nKrzeszowskim!... To mnie urządzi... Co oni mi narobili, ci moi kochani sekundanci?...\nJeżeli już jakiś kupczyk gwałtem chce do mnie strzelać, niech strzela przynajmniej\nwtedy, kiedy idę na spacer, ale nie w pojedynku... Straszne położenie!... Wyobrażam\nsobie, jak moja droga małżonka będzie opowiadać, że biję się z kupcami...\"\n\nZajechały powozy. Do jednego wsiadł baron z hrabią-Anglikiem, do drugiego milczący\negiptolog z pistoletami i chirurgiem. Ruszyli w stronę Bielan, a w parę minut popędził\nza nimi lokaj barona, Konstanty, w dorożce. Wierny sługa klął na czym świat stoi i\nobiecywał, że w dwójnasób policzy swemu panu koszta tej wycieczki. Był jednak\nniespokojny.\n\nW lasku bielańskim baron i trzej jego towarzysze znaleźli już partię przeciwną i\ndwoma grupami udali się w gęstwinę tuż nad brzegiem Wisły. Doktór Szuman był\nzirytowany, Rzecki sztywny, Wokulski posępny. Baron gładząc swój rzadki zarost\nprzypatrywał mu się z uwagą i myślał:\n\n\"On musi dobrze karmić się, ten kupczyk. Wyglądam przy nim jak austriackie\ncygaro przy byku. Niech mnie diabli wezmą, jeżeli nie strzelę temu błaznowi nad\ngłową albo... wcale nie strzelę... Tak będzie najlepiej...\"\n\nAle wnet przypomniał sobie, że pojedynek ma doprowadzić do pierwszej krwi. Wtedy\nbaron rozzłościł się i nieodwołalnie postanowił zabić Wokulskiego z miejsca.\n\"Niech raz te łyki oduczą się wyzywać nas...\" - mówił sobie baron.\n\nO kilkadziesiąt kroków od niego Wokulski chodził między dwoma sosnami tam i na\npowrót jak wahadło. Teraz nie myślał o pannie Izabeli; słuchał świergotu ptaków,\nktórym kipiał cały las, i pluskania Wisły podmywającej brzegi. Na tle odgłosów\nspokojnego szczęścia natury dziwnie odbijało szczękanie stempli w pistoletach i trzask\nodwodzonych kurków. W Wokulskim obudziło się drapieżne zwierzę; cały świat\nzniknął mu sprzed oczu, a został tylko jeden człowiek, baron, którego trupa miał\nzawlec do nóg obrażonej panny Izabeli.\n\nPostawiono ich na mecie. Baron był ciągle zakłopotany niepewnością, co zrobić z\nkupczykiem, i ostatecznie zdecydował się przestrzelić mu rękę. Na twarzy Wokulskiego\nmalowała się tak dzika zajadłość, że zdumiony hrabia-Anglik pomyślał:\n\n\"Tu chyba nie chodzi ani o klacz, ani o potrącenie na wyścigach!...\"\n\nMilczący dotychczas egiptolog zakomenderował, przeciwnicy wycelowawszy pistolety\nruszyli. Baron zmierzył Wokulskiemu w prawy obojczyk i zniżając pistolet, delikatnie\nprzycisnął cyngiel. W ostatniej chwili pochyliły mu się binokle; pistolet zboczył na\nwłos, wypalił i - kula przeleciała o kilka cali od ramienia Wokulskiego.\n\nBaron zasłonił twarz lufą i patrząc spoza niej myślał:\n\nNie trafi osioł... Mierzy w głowę...\"\n\nNagle uczuł mocne uderzenie w skroń; zaszumiało mu w uszach, czarne płatki\nprzeleciały przed oczyma... Wypuścił broń z ręki i przyklęknął.\n\n- W głowę!... - krzyknął ktoś.\n\nWokulski rzucił pistolet na ziemię i zeszedł z mety. Wszyscy pobiegli do\nklęczącego barona, który jednakże zamiast umierać, mówił wrzaskliwym głosem:\n\n- Szczególny wypadek! Mam dziurę w twarzy, ząb wybity, a kuli nie widać... Przecie\njej nie połknąłem...\n\nWtedy egiptolog podniósł i obejrzał starannie pistolet barona.\n\n- A!... - zawołał - to jasne... Kula w pistolet, a zamek w szczękę... Pistolet\nzdezelowany; bardzo interesujący strzał...\n\n- Czy pan Wokulski jest zadowolony? - spytał hrabia-Anglik.\n- Tak. \nBaronowi chirurg obandażował twarz. Spomiędzy drzew nadbiegł wystraszony Konstanty,\n\n- A co! - mówił. - Przepowiadałem, że się jaśnie pan doigra.\n\n- Milcz, błaźnie!... - wybełkotał baron. - Jedź mi zaraz do pani baronowej i\npowiedz kucharce, że jestem ciężko ranny...\n\n- Proszę - rzekł uroczyście hrabia-Anglik - ażeby przeciwnicy podali sobie ręce.\n\nWokulski zbliżył się do barona i uścisnął go.\n\n- Piękny strzał, panie Wokulski - mówił z trudnością baron, mocno potrząsając\nWokulskiego za rękę. - Zastanwia mnie, że człowiek pańskiego fachu... Ale może pana\nto obraża?...\n\n- Wcale nie!\n- Otóż, że człowiek pańskiego fachu, bardzo zresztą szanownego, tak dobrze\nstrzela... Gdzie moje binokle?... Ach, są... Panie Wokulski, proszę o słówko na\nosobności...\n\nOparł się na ramieniu Wokulskiego i odeszli kilkanaście kroków w las.\n\n- Jestem oszpecony - mówił baron - wyglądam jak stara małpa chora na fluksję. Nie\nchcę z panem drugiej awantury, bo widzę, że masz szczęście... Więc powiedz mi pan:\nza co właściwie zostałem kaleką?... Bo nie za potrącenie... - dodał patrząc mu w\noczy.\n\n- Obraziłeś pan kobietę... - odparł cicho Wokulski.\n\nBaron cofnął się o krok.\n\n- Ach... c'est ca!... - rzekł. - Rozumiem... Jeszcze raz przepraszam pana, a\ntam... wiem, co mi należy zrobić...\n- I pan mi przebacz, baronie - odpowiedział Wokulski.\n\n- Mała rzecz... bardzo proszę... nic nie szkodzi - mówił baron targając go za\nrękę. - Nie powinienem być oszpecony, a co do zęba... Gdzie mój ząb, doktorze?...\nproszę zawińąć go w papierek... A co do zęba, od dawna . już powinienem wprawić\nsobie nowe. Nie uwierzysz pan, panie Wokulski, jak mam popsute zęby...\n\nPożegnali się wszyscy bardzo zadowoleni, Baron dziwił się, skąd człowiek tego\nfachu tak dobrze strzela, hrabia-Anglik więcej niż kiedykolwiek był podobny do\nmarionetki, a egiptolog znowu zaczął obserwować obłoki. W drugiej zaś partii -\nWokulski był zamyślony, Rzecki zachwycony odwagą i uprzejmością barona, a tylko\nSzuman zły. I dopiero gdy ich kareta zjechała z górki obok klasztoru kamedułów,\ndoktór spojrzał na Wokulskiego i mruknął:\n\n- A to bydlęta!... I że ja na takich błaznów nie sprowadziłem policji...\n\nW trzy dni po dziwnym pojedynku siedział Wokulski zamknięty w gabinecie z niejakim\npanem Wiliamem Colins. Służący, którego od dawna intrygowały te konferencje\nodbywające się po kilka razy na tydzień, ścierał kurze w pokoju obocznym i od czasu\ndo czasu przysuwał bądź oko, bądź ucho do dziurki od klucza. Widział na stole\njakieś książki i to, że jego pan coś pisze na kajecie; słyszał, że gość zadaje\nWokulskicmu jakieś pytania, na które on odpowiada czasem głośno i od razu, czasem\npółgłosem i nieśmiało... Ale o czym by rozmawiali w tak niezwykły sposób? lokaj nie\nmógł odgadnąć, ponieważ rozmowa toczyła się w obcym języku.\n\n\"Jużci, to nie po niemieczku - mruczał służący - bo przecie wiem, że się\nmówi po niemiecku: bite majn her... I nie po francuszku, bo nie mówią mąsie, bążur,\njendi... I nie po żydowszku, i nie po nijakiemu, więc po jakiemu.?... Musi stary\nwymyślać teraz fajn spekulację, kiedy gada tak, że go sam diabeł nie zrozumie... i\nwspólnika znalazł... Niech go wątroba!...\n\nWtem zadzwoniono. Czujny sługa odsunął się na palcach ode drzwi gabinetu, z\nhałasem wszedł do przedpokoju i po chwili wróciwszy zapukał do pana.\n\n- Czego chcesz? - niecierpliwie zapytał go Wokulski wychylając głowę spomiędzy\ndrzwi.\n\n- Przyszedł ten pan, czo już u nas bywał - odparł służący i zapuścił wzrok do\npracowni. Ale oprócz kajetu na stole i rudych faworytów na obliczu pana Colinsa nie\ndopatrzył nic szczególnego.\n\n- Dlaczegóż nie powiedziałeś, że mnie nie ma w domu? - spytał gniewnie Wokulski.\n\n- Żapomniałem - odparł służący marszcząc brwi i machając ręką.\n\n- Prośże go, ośle, do sali - rzekł Wokulski i zatrzasnął drzwi gabinetu.\n\nNiebawem w sali ukazał się Maruszewicz. Już był zmieszany, a zmieszał się jeszcze\nbardziej, poznawszy, że Wokulski wita go z wyraźną niechęcią.\n\n- Przepraszam... może przeszkadzam... może ważne zajęcia...\n\n- Nie mam w tej chwili żadnego zajęcia - odpowiedział pochmurnie Wokulski i lekko\nzarumienił się. Maruszewicz dostrzegł to. Był pewny, że w mieszkaniu albo kluje się\ncoś, albo - jest kobieta. W każdym razie odzyskał odwagę, którą zresztą miał\nzawsze wobec ludzi zakłopotanych.\n\n- Chwileczkę tylko zabiorę szanownemu panu - mówił już śmielej zniszczony młody\nczłowiek, wdzięcznie wywijając laseczką i kapeluszem. - Chwileczkę.\n\n- Słucham - rzekł Wokulski. Usiadł z impetem na fotelu i wskazał gościowi drugi.\n\n- Przychodzę przeprosić drogiego pana - mówił z afektacją Maruszewicz - że nie\nmogę służyć mu w sprawie licytacji domu państwa Łęckich...\n\n- A pan skąd wiesz o tej licytacji?.. - nie na żarty zdziwił się Wokulski.\n\n- Nie domyśla się pan? - zapytał z całą swobodą przyjemny młody człowiek\nnieznacznie mrugając okiem, bo jeszcze nie był pewnym swego. - Nie domyśla się drogi\npan?.. To ten poczciwy Szlangbaum...\n\nNagle zamilkł, jakby w otwartych ustach ugrzązł mu nie dokończony frazes, a lewa\nręka z laseczką i prawa z kapeluszem opadły na poręcze fotelu. Tymczasem Wokulski\nnawet nie poruszył się, tylko utopił w nim jasne spojrzenie. Śledził nieznacznie fale\nprzebiegające po obliczu Maruszewicza, jak myśliwy śledzi ugor, po którym przebiegają\npłochliwe zające. Przypatrywał się młodzieńcowi i myślał:\n\n\"Ach, więc to on jest tym porządnym katolikiem, którego Szlangbaum wynajmuje do\nlicytacji za piętnaście rubelków, ale nie radzi dawać mu wadium do ręki?... Oho!... I\nprzy odbiorze ośmiuset rubli za klacz Krzeszowskiego był jakiś zmieszany... Aha!... I\nwiadomość o nabyciu przeze mnie klaczy on rozgłosił... Służy od razu dwom bogom:\nbaronowi i jego małżonce... Tak, ale on za dużo wie o moich interesach... Szlangbaum\npopełnił nieostrożność.\"\nTak rozmyślał Wokulski i spokojnym wzrokiem przypatrywał się Maruszewiczowi.\nZniszczony zaś młody człowiek, który w dodatku był bardzo nerwowy, wił się pod jego\nspojrzeniem jak gołąbek pod wzrokiem okularnika. Naprzód nieco pobladł, potem chciał\noprzeć znużone oczy na jakimś obojętnym przedmiocie, którego na próżno szukał po\nsuficie i ścianach pokoju, a nareszcie, oblany zimnym potem, uczuł, że nie może\nwyrwać swego błędnego wzroku spod wpływu Wokulskiego. Zdawało mu się, że chmurny\nkupiec kleszczami pochwycił mu duszę i że niepodobna mu się oprzeć. Więc jeszcze\nparę razy ruszył głową i nareszcie z całym zaufaniem utonął w spojrzeniu\nWokulskiego.\n\n- Panie - rzekł słodkim głosem. - Widzę, że z panem muszę grać w otwarte\nkarty... Więc powiem od razu...\n\n- Niech się pan nie fatyguje, panie Maruszewicz. Ja już wiem, co potrzebuję\nwiedzieć.\n- Bo pan dobrodziej złudzony plotkami wyrobił sobie o mnie nieprzychylną opinią...\nA tymczasem ja, słowo honoru, mam jak najlepsze skłonności...\n\n- Niech pan wierzy, panie Maruszewicz, że moich opinii nie opieram na plotkach.\n\nWstał z fotelu i spojrzał w inną stronę, co pozwoliło Maruszewiczowi nieco\noprzytomnieć. Młody człowiek szybko pożegnał Wokulskiego, opuścił mieszkanie i\npędem biegnąc przez schody, myślał:\n\n\"No, słyszał kto?... Taki kramarz chce mi imponować! Była chwila, słowo\nhonoru, że chciałem go uderzyć kijem... Impertynent, słowo honoru... Gotów\npomyśleć, że ja się go boję, słowo honoru... O Boże, jak ciężko karzesz mnie za\nlekkomyślność!... Podli lichwiarze nasyłają mi komornika, za parę dni muszę\nspłacić dług honorowy, a ten kupczyk, ten... łajdak!... Ja bym tylko chciał\nwiedzieć: co się takiemu zdaje, co on sobie o mnie wyobraża?.Nic, tylko to.Ale, słowo\nhonoru, on musiał kogoś zamordować, bo takiego spojrzenia nie może mieć człowiek\nprzyzwoity. Naturalnie, przecie o mało nie zabił Krzeszowskiego. Ach, nędzny\nzuchwalec!... on śmiał w taki sposób patrzeć na mnie... na mnie, jak Boga\nkocham!...\"\nMimo to na drugi dzień przyjechał znowu z wizytą do Wokulskicgo, a nie znalazłszy\ngo w mieszkaniu, kazał dorożkarzowi stanąć przed sklepem.\nW sklepie przywitał go pan Ignacy rozkładając ręce w taki sposób, jakby cały\nsklep oddawał mu do rozporządzenia. Wewnętrzny głos jednak mówił staremu subiektowi,\nże gość ten nie kupi przedmiotu droższego nad pięć rubli i kto wie, czy jeszcze nie\nkaże zapisać sobie na rachunek.\n- Pan Wokulski?... - spytał Maruszewicz nie zdejmując kapelusza z głowy.\n\n- W tej chwili nadejdzie - odpowiedział pan Ignacy z niskim ukłonem.\n\n- W tej chwili, to znaczy?...\n- Najpóźniej za kwadransik - odparł Rzecki.\n\n- Zaczekam. Każ pan wynieść rubla dorożkarzowi - mówił młody człowiek, niedbale\nrzucając się na krzesło. Nogi mu jednakże zastygły na myśl, że stary subiekt może\nnie kazać wynieść rubla dorożkarzowi. Ale Rzecki polecenie spełnił, choć już nie\nkłaniał się gościowi.\n\nW parę minut wszedł Wokulski.\n\nMaruszewicz zobaczywszy wstrętną figurę kupczyka, doświadczył tak rozmaitych\nuczuć, że nie tylko nie wiedział, co mówi, ale nawet o czym myśli. Pamiętał tylko,\nże Wokulski zaprowadził go do gabinetu za sklepem, gdzie znajdowała się żelazna kasa,\ni powiedział sobie, że uczucia,jakich doznaje na widok Wokulskiego, są lekceważeniem\npomieszanym ze wzgardą. Później przypomniał sobie, że afekta te starał się\nzamaskować wyszukaną grzecznością, która nawet w jego oczach wyglądała na pokorę.\n\n- Co pan każe? - spytał go Wokulski, gdy już usiedli. (Maruszewicz nie umiałby\nściśle oznaczyć chwili aktu zajmowania miejsca w przestrzeni) Mimo to zaczął,\nniekiedy zacinając się:\n\n- Chciałem szanownemu panu dać dowód życzliwości... Pani baronowa Krzeszowska, jak\npan wie, chce kupić dom państwa Łęckich... Otóż jej małżonek, baron, położył\nveto na pewnej części jej funduszów, bez których kupno nie może mieć miejsca...\nOtóż... dziś... baron chwilowo znajduje się w kłopocie... Brak mu... brak mu tysiąca\nrubli... chciałby zaciągnąć pożyczkę, bez której... bez której, pojmuje pan, nie\nbędzie mógł dość energicznie opierać się woli żony...\nMaruszewicz otarł pot z czoła widząc, że Wokulski znowu przypatruje mu się\nbadawczo.\n\n- Więc to baron potrzebuje pieniędzy?\n\n- Tak - szybko odparł młody człowiek.\n\n- Tysiąca rubli nie dam, ale tak trzysta... czterysta... I to na kwit z podpisem\nbarona.\n- Czterysta! - powtórzył machinalnie młody człowiek i nagle dodał: - Za godzinę\nprzywiozę kwit barona... Pan tu będzie?\n\n- Będę...\n\nMaruszewicz opuścił gabinet i za godzinę istotnie wrócił z kwitem podpisanym przez\nbarona Krzeszowskiego. Wokulski przeczytawszy dokument włożył go do kasy i w zamian\ndał Maruszewiczowi czterysta rubli.\n\n- Baron postara się w jak najkrótszym czasie... - mruczał Maruszewicz.\n\n- Nic pilnego - odpowiedział Wokulski. - Podobno baron chory?\n\n- Tak... trochę... Jutro lub pojutrze wyjeżdża... Zwróci w najkrótszym...\n\nWokulski pożegnał go bardzo obojętnym ruchem głowy.\n\nMłody człowiek prędko opuścił sklep, zapomniawszy nawet zwrócić Rzeckiemu rubla\nwziętego na dorożkę. Gdy zaś znalazł się na ulicy, odetchnął i począł myśleć:\n\"Ach, podły kupczyk!... Ośmielił się dać mi czterysta rubli zamiast\ntysiąca... Boże, jak srogo karzesz mnie za lekkomyślność... Bylem się odegrał,\nsłowo honoru, cisnę mu w oczy te czterysta rubli i tamtych dwieście... Boże, jak nisko\nupadłem...\n\nPrzyszli mu na myśl kelnerzy różnych restauracyj, markierzy bilardów i szwajcarzy\nhotelowi, od których również bardzo rozmaitymi sposobami wydobywał pieniądze. Ale\nżaden z nich nie wydał mu się tak wstrętnym i godnym pogardy jak Wokulski.\n\"Słowo honoru - myślał - dobrowolnie wlazłem mu w te obrzydliwe łapy...\nBoże, jak karzesz mnie za lekkomyślność...\"\nLecz Wokulski po odejściu Maruszewicza był kontent.\n\n\"Zdaje mi się - myślał - że jest to hultaj dużej ręki, a przy czym sprytny.\nChciał ode mnie posady, lecz sam ją znalazł: śledzi mnie i donosi innym. Mógłby mi\nnarobić kłopotu, gdyby nie te czterysta rubli, które wziął, jestem pewny, za\nsfałszowanym podpisem. Krzeszowski przy całym swoim bzikostwie i próżniactwie jest\nczłowiek uczciwy... (Czy próżniak może być uczciwym?...) W żadnym razie nie\npoświęciłby interesów czy kaprysów swojej żony za pożyczkę wziętą ode\nmnie...\"\n\nZrobiło mu się przykro; oparł głowę na rękach i przymknąwszy oczy marzył dalej:\n\n\"Co ja jednak wyrabiam?... Świadomie pomagam hultajowi do zrobienia łotrostwa.\nGdybym dziś umarł, pieniądze te musiałby masie zwrócić\nKrzeszowski... Nie, to Maruszewicz poszedłby do kozy... No, to go nie minie...\"\n\nPo chwili ogarnął go jeszcze czarniejszy pesymizm.\n\n\"Cztery dni temu o mało nie zabiłem człowieka, dziś dla drugiego postawiłem\nmost do więzienia i - wszystko dla niej za jedno: merci... No, dla niej także\nzrobiłem majątek, daję pracę kilkuset ludziom, pomnożę bogactwa kraju... Czymże\nbyłbym bez niej? Małym, galanteryjnym kupcem. A dziś mówią o mnie w całej Warszawie,\nba!... Odrobina węgla porusza okręt dźwigający dolę kilkuset ludzi, a miłość\nporusza mnie. A jeżeli mnie spali tak, że zostanę tylko garścią popiołu?... O Boże\njaki to nędzny świat... Ma rację Ochocki. Kobieta jest podłym zwierzęciem: bawi się\ntym, czego nawet nie może zrozumieć...\"\nBył tak pogrążony w bolesnych medytacjach, że nie usłyszał otwierania drzwi do\npokoju i szybkich kroków za sobą. Dopiero ocknął się poczuwszy dotknięcie czyjejś\nręki. Odwrócił głowę i zobaczył mecenasa z dużą teką pod pachą i posępnym\nwyrazem na twarzy.\n\nWokulski zerwał się zmieszany, posadził gościa na fotelu ; znakomity adwokat\nostrożnie położył swoją rękę na stole i szybko pocierając sobie jednym palcem kark\nrzekł półgłosem:\n\n- Panie... panie... panie Wokulski! Kochany panie Stanisławie!... Co to... co to -\nwyrabiasz pan dobrodziej?... Protestuję... replikuję... zakładam apelację od\nwielmożnego pana Wokulskiego, letkiewicza, do kochanego pana Stanisława, który z\nchłopca sklepowego został uczonym i miał nam zreformować handel zagraniczny. Panie...\npanie Stanisławie - tak nie można \n\nTo mówiąc pocierał sobie kark z obu stron i krzywił się, jakby miał pełne usta\nchininy.\n\nWokulski spuścił oczy i mruczał; adwokat mówił dalej:\n\n- Panie drogi - jednym słowem - źle słychać. Hrabia Sanocki, pamięta pan, ten\nstronnik groszowych oszczędności, chce zupełnie wycofać się ze spółki... A wie pan\ndlaczego? Dla dwu powodów: naprzód, bawisz się pan w wyścigi, a po wtóre - bijesz go\npan na wyścigach. Razem z pańską klaczą ścigał się jego koń i - przegrał. Hrabia\njest bardzo zmartwiony i mruczy: \"Po diabła mam składać kapitały? Czy po to,\nażeby kupcom dawać możność ścigania się ze mną i chwytania mi nagród sprzed\nnosa?...\"\nNa próżno przekonywałem go - ciągnął odpocząwszy adwokat że przecież wyścigi\nsą takim dobrym interesem jak każdy inny, a nawet lepszym, gdyż w ciągu kilku dni na\nośmiuset rublach zarobiłeś pan trzysta; ale hrabia od razu zamknął mi usta:\n\n\"Wokulski - odparł - całą wygraną i wartość konia oddał damom na ochronkę,\na oprócz tego Bóg wie ile zapłacił Yungowi i Millerowi...\"\n\n- Czy mi nawet tego robić nie wolno! - wtrącił Wokulski.\n\n- Wolno, panie, wolno - potakiwał słodko znakomity adwokat.- Wolno robić, ale\nrobiąc to - powtarzasz pan tylko stare grzechy, zresztą daleko lepiej spełniane przez\ninnych. Ani zaś ja, ani książę, ani ci hrabiowie nie po to zbliżyli się do pana,\nażebyś odgrzewał dawne potrawy, tylko - ażebyś wskazał nam nowe drogi.\n- Więc niech się cofną od spółki - odburknął Wokulski - ja ich nie wabię...\n\n- I cofną się - mówił adwokat trzęsąc ręką - zrób no pan tylko jeszcze jeden\nbłąd...\n\n- Albożem narobił ich tak wiele!...\n\n- Pyszny pan jesteś - złościł się mecenas uderzając ręką w kolano. -- A pan\nwiesz, co mówi hrabia Liciński, ten niby-Anglik, ten: \"t e k\"?. On mówi:\n\"Wokulski jest to skończony dżentelmen, strzela jak Nemrod, ale... to żaden\nkierownik interesu kupieckiego. Bo dzisiaj rzuci miliony w przedsiębiorstwo, a jutro\nwyzwie kogo na pojedynek i wszystko narazi...\"\nWokulski aż cofnął się z fotelem. Ten zarzut nawet nie przyszedł mu do głowy.\nMecenas spostrzegłszy wrażenie postanowił kuć żelazo, póki gorące,\n\n- Jeżeli tedy, kochany panie Stanisławie, nie chcesz zmarnować tak pięknie\nrozpoczętej sprawy, więc już nie brnij dalej. A nade wszystko nie kupuj kamienicy\nŁęckich. Bo gdy włożysz w nią dziewięćdziesiąt tysięcy rubli, daruj, ale spółka\nrozwieje się jak dym z fajki. Ludzie widząc, że umieszczasz duży kapitał na sześć\nlub siedem procent, stracą wiarę do owych procentów, jakieś im obiecywał, a nawet...\nPojmujesz... Gotowi podejrzewać...\nWokulski zerwał się od stołu.\n\n- Nie chcę żadnych spółek!... - krzyknął. - Nie żądam od nikogo łaski, raczej\nwyświadczam ją innym. Kto mi nie ufa, niech sprawdzi cały interes... Przekona się,\nżem go nie mistyfikował, ale - i nie będzie moim wspólnikiem. Hrabiowie i książęta\nnie mają monopolu na fantazje... Ja mam także moje fantazje i nie lubię, ażeby mi się\nwtrącano...\n- Powoli... powoli... uspokój się, kochany panie Stanisławie - mitygował adwokat,\nna powrót sadowiąc go na fotelu. - Więc nie cofasz się od kupna?...\n\n- Nie; ta kamienica ma dla mnie większą wartość aniżeli spółka z panami całego\nświata.\n\n- Dobrze... dobrze... Więc może byś na pewien czas podstawił kogo zamiast siebie. W\nrazie ostatecznym nawet ja pożyczę ci firmy, a o zabezpieczenie własności nie ma\nkłopotu. Najważniejsza rzecz- nie zniechęcać ludzi, którzy już są. Arystokracja,\nraz zasmakowawszy w interesach publicznych, może do nich przylgnie, a za rok, za pół\nroku pan staniesz się i nominalnym właścicielem kamienicy. Cóż, zgoda?\n\n- Niech i tak będzie - odparł Wokulski.\n\n- Tak - mówił adwokat - tak będzie najlepiej. Gdybyś pan sam kupił ten budynek,\nznalazłbyś się w fałszywej pozycji nawet wobec państwa Łęckich. Zazwyczaj nie\nlubimy tych, którzy coś po nas dziedziczą, to jedno. A po wtóre - kto zaręczy, że\nnie zaczęłyby snuć im się różne kombinacje po głowach?... Nużby pomyśleli: kupił\nza drogo albo za tanio?... Jeżeli za drogo - jak śmie robić nam łaskę, a jeżeli za\ntanio, to - wyzyskał nas...\n\nOstatnich wyrazów adwokata Wokulski prawie nie słyszał pochłonięty innymi\nmyślami, które go jeszcze mocniej opanowały po odejściu gościa.\n\n\"Jużci - mówi do siebie - adwokat ma rację. Ludzie mnie sądzą i nawet\nwyrokują: ale że robią to poza moimi plecami, więc nie wiem o niczym. Dziś dopiero\nprzychodzi mi na myśl wiele szczegółów. Już od tygodnia kupcy związani ze mną mają\nkwaśne miny, a przeciwnicy- triumfują. W sklepie także coś jest... Ignacy chodzi\nsmutny, Szlangbaum zamyślony. Lisiecki stał się opryskliwszy niż dawniej, jakby\nprzypuszczał, że niedługo wylecę z budy. Klejn ma minę żałosną (socjalista! gniewa\nsię na wyścigi i pojedynki...), a frant Zięba już zaczyna kręcić się przy\nSzlangbaumie... Może przeczuwa w nim przyszłego właściciela sklepu?... Ach, wy kochani\nludzie!...\"\n\nStanął na progu gabinetu i kiwnął na Rzeckiego; stary subiekt istotnie był jakiś\nniewyraźny i swemu pryncypałowi nie patrzył w oczy.\n\nWokulski wskazał mu krzesło i przeszedłszy się parę razy po ciasnym pokoju,\nrzekł:\n\n- Stary!... Powiedz otwarcie: co mówią o mnie?\n\nRzecki rozłożył ręce.\n\n- Ach, Boże, co mówią...\n\n- Gadaj prosto z mostu - zachęcał go Wokulski.\n- Prosto z mostu?... Dobrze. Jedni mówią, że zaczynasz wariować...\n- Brawo!...\n- Drudzy, że... drudzy, że chcesz zrobić szwindel...\n- Niech mnie...\n- A wszyscy - że zbankrutujesz, i to w niedługim czasie.\n\n- Jak wyżej - wtrącił Wokulski - a ty, Ignacy, co sam myślisz?\n\n- Ja myślę - odparł bez wahania - że wklepałeś się w jakąś grubą awanturę...\nz której nie wyjdziesz cały... Chyba że cofniesz się w porę, na co zresztą masz\ndosyć rozumu.\nWokulski wybuchnął.\n\n- Nie cofnę się! - zawołał. - Człowiek spragniony nie cofa się od krynicy. Mam\nzginąć, niech zginę pijąc... Czego wy zresztą chcecie ode mnie?... Od dzieciństwa\nżyłem jak ptak spętany: w służbach, w więzieniach, a choćby i w tym nieszczęsnym\nmałżeństwie, do którego zaprzedałem się... A dziś, kiedy rozwinęły mi się\nskrzydła, zaczynacie na mnie wrzeszczeć jak swojskie gęsi na dziką, która zerwała\nsię do lotu... Co mi tam jakiś głupi sklep albo spółka!... Ja chcę żyć, ja\nchcę...\n\nW tej chwili zapukano do drzwi gabinetu. Ukazał się Mikołaj, służący Łęckiego,\nz listem. Wokulski gorączkowo pochwycił pismo, rozerwał kopertę i przeczytał:\n\n\"Szanowny Panie! Córka moja koniecznie życzy sobie bliżej poznać Pana. Wola\nkobiety jest świętą: ja więc proszę Pana na jutro do nas, na obiad (około szóstej),\na Pan - nawet nie próbuj wymawiać się. Proszę przyjąć zapewnienie wysokiego\nszacunku.\nT. Łęcki\"\nWokulski tak osłabł, że musiał usiąść. Przeczytał list drugi, trzeci, czwarty\nraz... Nareszcie oprzytomniawszy odpisał panu Łęckiemu, a Mikołajowi dał pięć\nrubli.\nPan Ignacy wybiegł tymczasem na parę minut do sklepu, a gdy Mikołaj wyszedł na\nulicę, wrócił do Wokulskiego i rzekł, jakby na nowo zaczynając rozmowę:\n\n- Zawsze jednak, kochany Stachu, rozejrzyj się w sytuacji, a może sam się\ncofniesz...\n\nWokulski cicho gwiżdżąc zasadził kapelusz i oparłszy rękę na ramieniu starego\nprzyjaciela, odparł:\n\n- Posłuchaj. Gdyby mi się ziemia rozstąpiła pod nogami... rozumiesz?... Gdyby mi\nniebo miało zawalić się na łeb - nie cofnę się, rozumiesz?... Za takie szczęście\noddam życie...\n\n- Za jakie szczęście?.. - spytał Ignacy. \n\nAle Wokulski już wyszedł przez tylne drzwi. \n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}