{
    "url": "https://literat.ug.edu.pl/lalka/0017.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ SIEDMNASTY:<br>\n<big><big>KIEŁKOWANIE ROZMAITYCH ZASIEWÓW I ZŁUDZEŃ</big></big></strong></p>\n\n<p>&nbsp;</p>\n<font size=\"4\">\n\n<p>Było już wpół do dziewiątej wieczorem, kiedy Wokulski wracał do domu. Słońce\nniedawno zaszło, lecz silny wzrok mógł już dopatrzeć większe gwiazdy\nprzebłyskujące na zlotawolazurowym niebie. Po ulicach rozlegał się wesoły gwar\nprzechodniów; w sercu Wokulskiego zasiadł radosny spokój. </font></p>\n<font size=\"4\">\n\n<p>Przypominał sobie każdy ruch, każdy uśmiech, każde spojrzenie i każdy wyraz panny\nIzabeli, z podejrzliwą troskliwością wyszukując w nich śladu niechęci albo dumy. Na\npróżno. Traktowała go jak równego sobie i jak przyjaciela, zapraszała, aby ich\nczęściej odwiedzał, ba!... nawet żądała, aby ją o co prosił... </font></p>\n<font size=\"4\">\n\n<p>&quot;A gdybym się był w tej chwili oświadczył - przyszło mu na myśl - to\nco?...&quot;</font></p>\n<font size=\"4\">\n\n<p>I pilnie wpatrywał się w rysy jej widma, które mu napełniało duszę; ale - znowu\nnie dostrzegł ani śladu niechęci. Owszem - figlarny uśmiech. </font></p>\n<font size=\"4\">\n\n<p>&quot;Odpowiedziałaby - myślał - że za mało jeszcze się znamy, że powinienem\nzasłużyć na nią... Tak... niezawodnie tak by odpowiedziała&quot; - powtarzał,\nciągle przypominając sobie niewątpliwe oznaki sympatii. </font></p>\n<font size=\"4\">\n\n<p>&quot;W ogóle - mówił - byłem niesprawiedliwie uprzedzony do wielkich panów. A oni\nsą przecie takimi jak i my ludźmi; może nawet mają więcej subtelnych uczuć.\nWiedząc, że jesteśmy goniącymi za zyskiem gburami, unikają nas. Ale poznawszy w nas\nuczciwe serca, przygarniają do siebie... Cóż to za rozkoszna żona może być z takiej\nkobiety! Naturalnie, że powinienem na nią zasłużyć. Jeszcze jak!...&quot; </p>\n\n<p>I pod wpływem tych myśli czuł, że budzi się w nim jakaś wielka życzliwość,\nktóra ogarnia naprzód dom Łęckich, potem dalszą ich rodzinę, potem jego sklep i\nwszystkich ludzi, którzy w nim pracowali, potem wszystkich kupców, którzy mieli z nim\nstosunki, a nareszcie - cały kraj i całą ludzkość. Zdawało się Wokulskiemu, że\nkażdy uliczny przechodzień jest jego krewnym, bliższym lub dalszym; wesołym lub\nsmutnym. I niewiele brakowało, ażeby stanąwszy na chodniku zaczepiał jak żebrak ludzi\ni pytał: &quot;Może który z was czego potrzebuje?... Żądajcie, rozkazujcie, proszę\nwas... w j e j imieniu...&quot; </font></p>\n<font size=\"4\">\n\n<p>&quot;Podle mi dotychczas życie schodziło - mówił sobie. - Byłem egoistą. Ochocki\n- oto wspaniała dusza: chce przypiąć skrzydła ludzkości i dla tej idei zapomina o\nwłasnym szczęściu. Sława, naturalnie, jest głupstwem, ale praca dla pomyślności\nogółu - to grunt... - A potem dodał z uśmiechem: - Ta kobieta już zrobiła ze mnie\nbogacza i człowieka z reputacją, lecz jeżeli uprze się, zrobi ze mnie - czy ja wiem\nco?... Chyba świętego męczennika, który swoją pracę, nawet życie odda dla dobra\ninnych... Naturalnie, że oddam, gdy ona tego zechce!...&quot;</font></p>\n<font size=\"4\">\n\n<p>Sklep jego był już zamknięty, ale przez otwory okiennic wyglądało światło. </font></p>\n<font size=\"4\">\n\n<p>Coś jeszcze robią&quot; - pomyślał Wokulski. </font></p>\n<font size=\"4\">\n\n<p>Skręcił w bramę i przez tylne drzwi wszedł do sklepu. Na progu zetknął się z\nwychodzącym Ziębą, który pożegnał go niskim ukłonem; w głębi zaś sklepu było\njeszcze kilka osób. Klejn wdrapywał się na drabinkę, ażeby coś poprawić na\npółkach. Lisiecki ubierał się w palto, za kantorem nad księgą siedział Rzecki, a\nprzed, nim stał jakiś człowiek płakał. </font></p>\n<font size=\"4\">\n\n<p>- Stary jedzie! - zawołał Lisiecki. </font></p>\n<font size=\"4\">\n\n<p>Rzecki przysłaniając oczy ręką spojrzał na Wokulskiego; Klejn ukłonił mu się\nparę razy ze szczytu drabinki, a płaczący człowiek zwrócił się nagle i z głośnym\njękiem objął go za nogi. </font></p>\n<font size=\"4\">\n\n<p>- Co to jest?... - spytał zdziwiony Wokulski poznając w płaczącym starego inkasenta\nObermana. - Zgubił czterysta kilkadziesiąt rubli - odparł Rzecki surowo. - Naturalnie,\nże nie było nadużycia, głowę dam za to, ale i firma tracić nie może, tym bardziej\nże pan Oberman ma u nas kilkaset rubli oszczędności. Jedno więc z dwojga - prawił\nrozdrażniony Rzecki - albo pan Oberman zapłaci, albo pan Oberman straci miejsce...\nPiękne robilibyśmy interesa mając wszystkich takich inkasentów jak pan Oberman... </font></p>\n<font size=\"4\">\n\n<p>- Zapłacę, panie - mówił szlochając inkasent - zapłacę, ale niech mi pan\nrozłoży choć na parę lat. Toż te pięćset rubli, co mam u panów, to mój cały\nmajątek. Chłopiec skończył szkoły i chce uczyć się na doktora, a i starość za\npasem... Bóg i pan wie, co się człowiek napracuje, nim zbierze taki grosz... Musiałbym\nsię drugi raz urodzić, ażeby znowu go zebrać... </p>\n\n<p>Klejn i Lisiecki, obaj ubrani, czekali na wyrok pryncypała. </font></p>\n<font size=\"4\">\n\n<p>- Tak - odezwał się Wokulski - firma nie może tracić. Oberman zapłaci. </font></p>\n<font size=\"4\">\n\n<p>- Słucham pana - wyszeptał nieszczęśliwy inkasent. </font></p>\n<font size=\"4\">\n\n<p>Panowie Klejn i Lisiecki pożegnali się i wyszli. Za nimi, wzdychając zabierał się\ni Oberman do opuszczenia sklepu. Lecz gdy zostali tylko we trzech, Wokulski dodał szybko:\n</font></p>\n<font size=\"4\">\n\n<p>- Oberman, zapłacisz, a ja ci zwrócę... </font></p>\n<font size=\"4\">\n\n<p>Inkasent rzucił mu się do nóg. </font></p>\n<font size=\"4\">\n\n<p>- Za pozwoleniem!... za pozwoleniem - przerwał Wokulski podnosząc go. - Jeżeli\nsłówko powiesz komu o naszym układzie, cofnę prezent, uważasz, Oberman?... Inaczej\nwszyscy zechcą gubić pieniądze. Idź więc do domu i milcz... </font></p>\n<font size=\"4\">\n\n<p>- Rozumiem. Niech Bóg zeszle na pana wszystko najlepsze-odparł inkasent i wyszedł,\nna próżno starając się ukryć radość. </p>\n\n<p>- Już zesłał najlepsze - rzekł Wokulski myśląc o pannie Izabeli. Rzecki był\nniekontent. </font></p>\n<font size=\"4\">\n\n<p>- Wiesz, mój Stachu - odezwał się, gdy zostali sami - że lepiej zrobisz nie\nmieszając się do sklepu. Z góry wiedziałem, że całej sumy nie każesz mu zwracać;\nja sam nie żądałbym tego., Ale ze sto rubli, tytułem kary, powinien był gałgan\nzapłacić... Zresztą, pal diabli, można mu było i wszystko darować: ale należało\nchoć z parę tygodni utrzymać w niepewności... Inaczej lepiej od razu zamknąć budę. </font></p>\n<font size=\"4\">\n\n<p>Wokulski śmiał się. </font></p>\n<font size=\"4\">\n\n<p>- Lękałbym się - odparł - gniewu boskiego, gdybym w takim dniu skrzywdził\nczłowieka. </font></p>\n<font size=\"4\">\n\n<p>- W jakim dniu?... - spytał Rzecki, szeroko otwierając oczy. </font></p>\n<font size=\"4\">\n\n<p>- Mniejsza o to. Dziś dopiero widzę, że trzeba być litościwym. </font></p>\n<font size=\"4\">\n\n<p>- Byłeś nim zawsze i aż zanadto - oburzył się pan Ignacy-i przekonasz się, że\ndla ciebie ludzie takimi nie będą. </font></p>\n<font size=\"4\">\n\n<p>- Już są - rzekł Wokulski i podał mu rękę na pożegnanie. </font></p>\n<font size=\"4\">\n\n<p>- Już są?... - powtórzył pan Ignacy przedrzeźniając go. - Już są!... Nie\nżyczę ci, abyś potrzebował kiedy wystawiać na próbę ich współczucia... </font></p>\n<font size=\"4\">\n\n<p>- Mam je bez prób. Dobranoc. </p>\n\n<p>- Masz!... masz!:. Zobaczymy, jak ono będzie wyglądało w razie potrzeby. Dobranoc,\ndobranoc... - mówił stary subiekt, z hałasem chowając księgi. </font></p>\n<font size=\"4\">\n\n<p>Wokulski szedł do swego mieszkania i myślał: </font></p>\n<font size=\"4\">\n\n<p>&quot;Trzeba nareszcie złożyć wizytę Krzeszowskiemu... Pójdę jutro...W całym\nznaczeniu przyzwoity człowiek... przeprosił pannę Izabelę. Jutro podziękuję mu i -\nniech mnie licho weźmie - jeżeli nie spróbuję dopomóc. Choć z takim próżniakiem i\nletkiewiczem ciężka sprawa...Ale mniejsza o to, spróbuję... On przeprosił pannę\nIzabelę, ja wydobędę go z długów.&quot; Uczucia spokoju i niezachwianej pewności tak\nw tej chwili górowały nad wszelkimi innymi w duszy Wokulskiego, że gdy wrócił do\ndomu, zamiast marzyć (co mu się zwykle zdarzało), wziął się do roboty. Wydobył\ngruby kajet, już w większej części zapisany, potem książkę z polsko-angielskimi\nćwiczeniami i zaczął pisać zdania wymawiając je półgłosem i usiłując jak\nnajdokładniej naśladować nauczyciela swego, pana Wiliama Colinsa. </p>\n\n<p>W kilkuminutowych zaś przerwach myślał to o jutrzejszej wizycie u barona\nKrzeszowskiego i o sposobie wydobycia go z długów, to o Obermanie, którego wybawił z\nnieszczęścia. </font></p>\n<font size=\"4\">\n\n<p>&quot;Jeżeli błogosławieństwo ma jaką wartość - mówił do siebie-cały kapitał\nbłogosławieństw Obermana, wraz ze składanym procentem, ceduję jej...&quot; </font></p>\n<font size=\"4\">\n\n<p>Potem przyszło mu na myśl, że nie jest to zbyt świetnym prezentem dla panny Izabeli\n- uszczęśliwić jednego tylko człowieka. Całego świata - nie może; ale warto by z\nokazji bliższego poznania się z panną Izabelą podźwignąć bodaj kilka osób. </p>\n\n<p>&quot;Drugim będzie Krzeszowski - myślał - ale ratować takich zuchów - żadna\nzasługa... Aha!...&quot; Uderzył się ręką w czoło i porzuciwszy ćwiczenia\nangielskie wydobył archiwum swoich korespondencyj prywatnych. Była to safianowa\nokładka, gdzie podług dat umieszczał nadchodzące listy, których spis znajdował się\nna początku. </font></p>\n<font size=\"4\">\n\n<p>&quot;Aha! - mówił - list mojej magdalenki i jej opiekunek, stronica sześćset\ntrzy...&quot; </p>\n\n<p>Znalazł stronicę i z uwagą przeczytał dwa listy: jeden pisany elegancko, drugi -\njakby go kreśliła dziecinna ręka. W pierwszym zawiadomiono go, że taka to a taka\nMaria, niegdyś dziewczyna złego prowadzenia, obecnie nauczyła się szyć bielizny,\nkrawiectwa i odznacza się pobożnością, posłuszeństwem, łagodnością i dobrymi\nobyczajami. W drugim liście sama owa Maria... dziękowała mu za dotychczasową pomoc i\nprosiła tylko o wyszukanie jakiego zajęcia. </font></p>\n<font size=\"4\">\n\n<p>&quot;Niech już wielmożny i dobrotliwy pan - pisała - kiedy z łaski Boga ma takie\nduże fundusze, na mnie grzeszną ich nie wydaje. Bo ja teraz sama sobie poradzę, bylem\nmiała o co ręce zaczepić, a ludzi, co potrzebują gorzej niż ja, nieszczęśliwa,\nzhańbiona, w Warszawie nie brak...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu przykro się zrobiło, że podobna prośba kilka dni czekała na\nodpowiedź. Natychmiast odpisał i zawołał służącego. </font></p>\n<font size=\"4\">\n\n<p>- List ten - rzekł - odeślesz rano do magdalenek...</font></p>\n<font size=\"4\">\n\n<p>- Żrobi się - odparł służący usiłując zapanować nad ziewaniem. </p>\n\n<p>- Sprowadzisz mi także furmana Wysockiego, tego z Tamki, wiesz?... </font></p>\n<font size=\"4\">\n\n<p>- O jeszcze nie miałbym wiedzieć. Ale pan słyszał... </font></p>\n<font size=\"4\">\n\n<p>- Tylko żeby mi tu przyszedł z rana... </font></p>\n<font size=\"4\">\n\n<p>- O!... czemu nie. Ale pan słyszał, że Oberman zgubił wielkie pieniądze? Był tu z\nwieczora i przysięgał, że zabiję się albo zrobi sobie co złego, jeżeli pan nie\nokaże nad nim litości. Ja mówię: &quot;Nie bądźcie głupi, nie żabijajcie się,\npoczekajcie... Nasz stary ma miętkie szercze...&quot;A on gada: &quot;Ja se też tak\nkalkuluję, ale zawsze będzie heca, bo mi choć trochę strącą, a tu syn idzie na\nmedyka, a tu starość chwyta człowieka za poły...&quot; </font></p>\n<font size=\"4\">\n\n<p>- Proszę cię, idź spać - przerwał mu Wokulski. </font></p>\n<font size=\"4\">\n\n<p>- Pójść pójdę - odparł z gniewem służący - ale u pana to taka służba, że\ngorzej niż w kryminale: nawet szpać nie można iść, kiedy się chce... </font></p>\n<font size=\"4\">\n\n<p>Zabrał list i wyszedł. </font></p>\n<font size=\"4\">\n\n<p>Na drugi dzień około dziewiątej rano służący obudził Wokulskiego, donosząc mu,\nże czeka Wysocki. </font></p>\n<font size=\"4\">\n\n<p>- Niech no wejdzie. Po chwili wszedł furman. Był przyzwoicie ubrany, miał czerstwą\ncerę i wesołe spojrzenie. Zbliżył się do łóżka i ucałował Wokulskiemu ręce. </font></p>\n<font size=\"4\">\n\n<p>- Mój Wysocki, podobno przy twoim mieszkaniu jest wolny pokój? </p>\n\n<p>- A tak, wielmożny panie, bo mi stryjek umarł, a jego bestie lokatory nie chciały\npłacić, więcem wygnał. Na wódkę to łobuz ma, a na komorne go nie stać... </p>\n\n<p>- Ja wynajmę od ciebie ten pokój - mówił Wokulski - tylko trzeba go odczyścić...\nFurman patrzył na Wokulskiego zdziwiony. </font></p>\n<font size=\"4\">\n\n<p>- Będzie tam mieszkać młoda szwaczka - mówił dalej Wokulski. - Niech stołuje się\nu was, niech jej twoja żona pierze bieliznę...Niech zobaczy czego jej brak? Na sprzęty\ni na bieliznę ja dam pieniędzy... Potem będziecie uważali, czy nie sprowadza kogo do\ndomu... </font></p>\n<font size=\"4\">\n\n<p>- O ni! - zawołał z ożywieniem furman. - Ile razy będzie wielmożnemu panu\npotrzebna, ja ją sam zawiodę; ale żeby kto zaś z miasta - to ni!... Z takiego interesu\nwielmożny pan mógłby się tylko nabawić nieszczęścia... </font></p>\n<font size=\"4\">\n\n<p>- Głupiś, mój Wysocki. Ja jej widywać nie potrzebuję. Byle była porządna w domu,\nschludna, pracowita, to niech sobie chodzi, gdzie chce. Tylko niech do niej nie chodzą.\nWięc rozumiesz: trzeba w pokoju odświeżyć ściany, umyć podłogę, kupić sprzęty\ntanie, ale nowe i dobre, znasz się na tym?... </font></p>\n<font size=\"4\">\n\n<p>- I jak jeszcze. Ilem się w życiu mebli nawoził... </font></p>\n<font size=\"4\">\n\n<p>- Dobrze. A twoja żona niech zobaczy, co jej potrzeba z bielizny i odzienia, i da mi\nznać. </p>\n\n<p>- Rozumiem wszystko, wielmożny panie - odparł Wysocki, znowu całując go w rękę. </font></p>\n<font size=\"4\">\n\n<p>- Ale... A cóż z twoim bratem?... </font></p>\n<font size=\"4\">\n\n<p>- Niezgorzej, wielmożny panie. Siedzi, dziękować Bogu i wielmożnemu panu, w\nSkierniewicach, ma grunt, najął parobka i tera z niego wielki pan. Za parę lat jeszcze\nziemi dokupi, bo stołuje się u niego jeden dróżnik i stróż, i dwa smarowniki. Nawet\nmu tera kolej pensji dodała... </font></p>\n<font size=\"4\">\n\n<p>Wokulski pożegnał furmana i zaczął się ubierać. &quot;Chciałbym przespać ten\nczas, dopóki znowu jej nie zobaczę&quot; - myślał Wokulski. </font></p>\n<font size=\"4\">\n\n<p>Do sklepu nie chciało mu się iść. Wziął jakąś książkę i czytał\npostanawiając sobie między pierwszą i drugą wybrać się do barona Krzeszowskiego. </font></p>\n<font size=\"4\">\n\n<p>O jedenastej w przedpokoju rozległ się dzwonek i trzask otwieranych drzwi. Wszedł\nsłużący. </font></p>\n<font size=\"4\">\n\n<p>- Jakaś panna czeka... </font></p>\n<font size=\"4\">\n\n<p>- Proś do sali - rzekł Wokulski. </font></p>\n<font size=\"4\">\n\n<p>W sali zaszeleściła kobieca suknia. Wokulski, stanąwszy na progu, zobaczył swoją\nmagdalenkę. Zdumiały go nadzwyczajne zmiany w niej. Dziewczyna była czarno ubrana,\nmiała bladawą, ale zdrową cerę i nieśmiałe spojrzenie. Spostrzegłszy Wokulskiego\nzarumieniła się i zaczęła drżeć. - Niech pani siądzie, panno Mario - odezwał się\nwskazując jej krzesło. </font></p>\n<font size=\"4\">\n\n<p>Usiadła na brzegu aksamitnego sprzętu, jeszcze mocniej zawstydzona. Powieki szybko\nzamykały się jej i otwierały; patrzyła w ziemię, a na rzęsach jej błysnęły krople\nłez. Inaczej wyglądała przed dwoma miesiącami. </font></p>\n<font size=\"4\">\n\n<p>- Więc już pani umie krawieczyznę, panno Mario? </font></p>\n<font size=\"4\">\n\n<p>- Tak. </p>\n\n<p>- I gdzież pani ma zamiar umieścić się? </font></p>\n<font size=\"4\">\n\n<p>- Może by do jakiego magazynu albo w służbę... do Rosji... </font></p>\n<font size=\"4\">\n\n<p>- Dlaczegóż tam? </font></p>\n<font size=\"4\">\n\n<p>- Tam podobno łatwiej dostać robotę, a tu... któż mnie przyjmie? - szepnęła. </font></p>\n<font size=\"4\">\n\n<p>- A gdyby tu jaki skład brał u pani bieliznę, czy nie opłaciłoby się zostać? </p>\n\n<p>- O tak... Ale tu trzeba mieć własną maszynę i mieszkanie; i wszystko... Kto tego\nnie ma, musi iść w służbę. </font></p>\n<font size=\"4\">\n\n<p>Nawet głos jej się zmienił. Wokulski pilnie przypatrywał się jej, nareszcie\nrzekł: </font></p>\n<font size=\"4\">\n\n<p>- Zostanie pani tymczasem w Warszawie. Mieszkać będzie pani na Tamce, przy rodzinie\nfurmana Wysockiego. To bardzo dobrzy ludzie. Pokój będzie pani miała osobny, stołować\nsię będzie pani u nich, a maszyna i wszystko, co się okaże potrzebnym do szycia\nbielizny, znajdzie się także. Rekomendacje do składu bielizny dam pani, a po paru\nmiesiącach zobaczymy, czy utrzyma się pani z tej roboty. - Oto adres Wysockich. Proszę\ntam zaraz pójść, kupić z Wysocką sprzęty, dopilnować, ażeby uporządkowali pokój.\nMaszynę przyślę pani jutro... A oto pieniądze na zagospodarowanie się. Pożyczam je;\nzwróci mi je pani ratami, jak już zacznie iść robota.</p>\n\n<p>Podał jej kilkadziesiąt rubli zawiniętych w kartkę do Wysockiego. A kiedy ona\nwahała się, czy ma brać, wcisnął jej zwitek w rękę i rzekł: </font></p>\n<font size=\"4\">\n\n<p>- Proszę, bardzo proszę natychmiast iść do Wysockich. Za parę dni on przyniesie\npani list do składu bielizny. W nagłym wypadku proszę odwołać się do mnie. Żegnam\npanią... </font></p>\n<font size=\"4\">\n\n<p>Ukłonił się i cofnął do swego gabinetu. </font></p>\n<font size=\"4\">\n\n<p>Dziewczyna chwilę jeszcze postała na środku sali; potem otarła łzy i wyszła\npełna jakiegoś uroczystego zdziwienia. </font></p>\n<font size=\"4\">\n\n<p>&quot;Zobaczymy, jak powiedzie się jej w nowych warunkach&quot; - rzekł do siebie\nWokulski i znowu zasiadł do czytania.</font></p>\n<font size=\"4\">\n\n<p>O pierwszej w południe udał się Wokulski do barona Krzeszowskiego, po drodze\nwyrzucając sobie, że tak późno składa wizytę swojemu eks-przeciwnikowi. </font></p>\n<font size=\"4\">\n\n<p>&quot;Mniejsza o to - pocieszał się. - Nie mogłem go przecie nachodzić, kiedy był\nchory. A bilet posłałem.&quot; </font></p>\n<font size=\"4\">\n\n<p>Zbliżywszy się do domu, w którym lokował się baron, Wokulski mimochodem\nzauważył, że ściany kamienicy mają tak niezdrową barwę zielonawą, jak Maruszewicz\nżółtawą, i że rolety w mieszkaniu Krzeszowskiego są podniesione: </font></p>\n<font size=\"4\">\n\n<p>&quot;Widać już zdrów - myślał. - Nie wypada jednak od razu pytać o jego długi.\nZrobię to za drugą lub trzecią wizytą; potem, spłacę lichwiarzy i biedny baron\nodetchnie. Nie mogę być obojętnym dla człowieka, który przeprosił pannę\nIzabelę...&quot; </font></p>\n<font size=\"4\">\n\n<p>Wszedł na piętro i zadzwonił. W mieszkaniu słychać było kroki, ale nie śpieszono\nsię z otwieraniem. Zadzwonił drugi raz. Chodzenie, a nawet przesuwanie sprzętów\nodbywało się w dalszym ciągu za drzwiami, ale znów nie otwierano. Zniecierpliwiony,\nszarpnął dzwonek tak gwałtownie, że o mało go nie urwał. Wówczas dopiero zbliżył\nsię ktoś do drzwi i począł flegmatycznie zdejmować łańcuszek, kręcić kluczem i\nodciągać zasuwkę mrucząc: </font></p>\n<font size=\"4\">\n\n<p>- Widać swój... Żyd by tak nie dzwonił... </font></p>\n<font size=\"4\">\n\n<p>Nareszcie otworzyły się drzwi i stanął w progu lokaj Konstanty. Na widok\nWokulskiego przymrużył oczy i wysunąwszy dolną wargę spytał: </font></p>\n<font size=\"4\">\n\n<p>- A co to?... Wokulski odgadł, że nie cieszy się łaskami wiernego sługi, który\nbył przy pojedynku. </font></p>\n<font size=\"4\">\n\n<p>- Pan baron w domu? - spytał. </font></p>\n<font size=\"4\">\n\n<p>- Pan baron leży chory i nikogo nie przyjmuje, bo teraz jest doktór. </font></p>\n<font size=\"4\">\n\n<p>Wokulski wydobył swój bilet i dwa ruble. </font></p>\n<font size=\"4\">\n\n<p>- Kiedyż mniej więcej można odwiedzić pana? </p>\n\n<p>- Bardzo, bardzo nie zaraz... - odparł trochę łagodniej Konstanty. - Bo pan jest\nchory z postrzału i doktorzy kazali mu dziś - jutro jechać do ciepłych krajów albo na\nwieś. </font></p>\n<font size=\"4\">\n\n<p>- Więc przed wyjazdem nie można widzieć się?... </font></p>\n<font size=\"4\">\n\n<p>- O, wcale nie można... - Doktorzy ostro nakazali nie przyjmować nikogo. Pan ciągle\nw gorączce... </font></p>\n<font size=\"4\">\n\n<p>Dwa stoliki do kart, z których jeden miał złamaną nogę, a drugi gęsto zapisane\nsukno, tudzież kandelabry z niedopałkami świec woskowych kazały powątpiewać o\ndokładności patologicznych określeń Konstantego. </font></p>\n<font size=\"4\">\n\n<p>Mimo to Wokulski jeszcze dodał mu rubla i odszedł, bynajmniej niezadowolony z\nprzyjęcia. </font></p>\n<font size=\"4\">\n\n<p>&quot;Może baron - myślał - po prostu nie chce mojej wizyty? Ha! w takim razie niech\npłaci lichwiarzom i zabezpiecza się od nich aż czterema sposobami zamknięć...&quot; ,</p>\n\n<p>Wrócił do siebie. </font></p>\n<font size=\"4\">\n\n<p>Baron istotnie miał zamiar wyjechać na wieś i nie był zdrów, ale i nie tak chory.\nRana w policzku goiła mu się bardzo powoli; nie dlatego, ażeby miała być ciężką,\nale że organizm pacjenta był mocno podszarpany. W chwili wizyty Wokulskiego baron był\nwprawdzie obwiązany jak stara kobieta na mrozie, ale nie leżał w łóżku, tylko\nsiedział na fotelu i miał przy sobie nie doktora, ale hrabiego Licińskiego. </font></p>\n<font size=\"4\">\n\n<p>Właśnie narzekał przed hrabią na opłakany stan zdrowia. </font></p>\n<font size=\"4\">\n\n<p>- Niech diabli wezmą - mówił - tak podłe życie! Ojciec zostawił mi wprawdzie\npół miliona rubli w dziedzictwie, ale zarazem cztery choroby, z których każda warta\nmilion... Co za niewygoda bez binoklil...No i wyobraź sobie hrabia: pieniądze rozeszły\nsię, ale choroby zostały. Że zaś ja sam dorobiłem sobie parę nowych chorób i\ntrochę długów, więc - sytuacja jasna: byłem się szpilką zadrasnął, muszę\nposyłać po trumnę i rejenta. </font></p>\n<font size=\"4\">\n\n<p>- Tek! - odezwał się hrabia. - Nie sądzę jednak, ażebyś pan w podobnej sytuacji\nrujnował się na rejentów. </font></p>\n<font size=\"4\">\n\n<p>- Właściwie to mnie rujnują komornicy... </font></p>\n<font size=\"4\">\n\n<p>Baron, opowiadając, niecierpliwie chwytał odgłosy dolatujące go z przedpokoju, ale\n- nic nie mógł zmiarkować. Dopiero gdy usłyszał zamykanie drzwi, zasuwanie zatrzasku\ni zakładanie łańcucha, nagle wrzasnął: </font></p>\n<font size=\"4\">\n\n<p>- Konstanty ... </p>\n\n<p>Po chwili wszedł służący nie zdradzając zbytecznego pośpiechu. </font></p>\n<font size=\"4\">\n\n<p>- Kto był?... Pewnie Goldcygier... Powiedziałem ci, ażebyś z tym łotrem nie\nwdawał się w żadne rozprawy, tylko porwał za łeb i zrzucił ze schodów. Wyobraź pan\nsobie - zwrócił się do Licińskiego - ten podły Żyd nachodzi mnie ze sfałszowanym\nwekslem na czterysta rubli I ma bezczelność żądać zapłaty!... </font></p>\n<font size=\"4\">\n\n<p>- Trzeba wytoczyć proces, tek... </p>\n\n<p>- Ja nie wytoczę... Nie jestem prokuratorem, który ma obowiązek ścigać fałszerzy.\nZresztą nie chcę dawać inicjatywy do gubienia jakiegoś zapewne biedaka, który zabija\nsię pracą nad naśladowaniem cudzych podpisów... Czekam więc, ażeby Goldcygier\nwystąpił z akcją, a dopiero wówczas nikogo nie oskarżając przyznam, że to nie mój\npodpis. </font></p>\n<font size=\"4\">\n\n<p>- A właśnie, że to nie był Goldcygier - odezwał się Konstanty. </font></p>\n<font size=\"4\">\n\n<p>- Więc kto?... Rządca... może krawiec?... </font></p>\n<font size=\"4\">\n\n<p>- Nie... Ten pan... - rzekł służący i podał bilet Krzeszowskiemu. - Porządny\nczłowiek, alem go wygnał, kiedy tak pan baron kazał... </p>\n\n<p>- Co?.- spytał zdziwiony hrabia spoglądając na bilet.</p>\n\n<p>- Nie kazałeś pan przyjmować Wokulskiego?... </p>\n\n<p>- Tak - potwierdził baron. - Licha figura, a przynajmniej... nie do towarzystwa... </font></p>\n<font size=\"4\">\n\n<p>Hrabia Liciński z pewnym akcentem poprawił się na fotelu. </p>\n\n<p>- Nie spodziewałem się usłyszeć takiego zdania o tym panu... od pana... Tek...</p>\n\n<p>- Nie bierz pan tego, co mówię, w jakimś hańbiącym znaczeniu - pośpieszył\nobjaśnić baron. - Pan Wokulski nie zrobił nic podłego, tylko... takie małe\nświństewko, które może uchodzić w handlu, ale nie w towarzystwie... </p>\n\n<p>Hrabia z fotelu, a Konstanty z progu uważnie przypatrywali się Krzeszowskiemu. </font></p>\n<font size=\"4\">\n\n<p>- Sam hrabia osądź - mówił dalej baron. - Klacz moją ustąpiłem pani\nKrzeszowskiej (przed Bogiem i ludźmi prawnie zaślubionej mi małżonce) za osiemset\nrubli. Pani Krzeszowska na złość mnie (nie wiem nawet za co!) postanowiła koniecznie\nją sprzedać. No i trafił się nabywca, pan Wokulski, który korzystając z afektu\nkobiety postanowił zarobić na klaczy... dwieście rubli!... dał bowiem za nią tylko\nsześćset... </p>\n\n<p>- Miał prawo, tek - wtrącił hrabia. </font></p>\n<font size=\"4\">\n\n<p>- Eh! Boże... Wiem, że miał prawo... Ale człowiek, który dla pokazania się\nwyrzuca tysiące rubli, a gdzieś w kącie zarabia na histeryczkach po dwadzieścia pięć\nprocent, taki człowiek nie jest smaczny... To nie dżentelmen... Zbrodni nie popełnił,\nale... jest tak nierówny w stosunkach, jak ktoś, kto rozdając znajomym w prezencie\ndywany i szale wyciągałby nieznajomym chustki do nosa. Zaprzeczy pan temu... </font></p>\n<font size=\"4\">\n\n<p>Hrabia milczał i dopiero po chwili odezwał się: </font></p>\n<font size=\"4\">\n\n<p>- Tek!... Czy to jednak pewne? </p>\n\n<p>- Najpewniejsze. Układy między panią Krzeszowską i tym panem prowadził mój\nMaruszewicz i wiem to od niego. </font></p>\n<font size=\"4\">\n\n<p>- Tek. W każdym razie pan Wokulski jest dobrym kupcem i naszą spółkę poprowadzi...\n</font></p>\n<font size=\"4\">\n\n<p>- Jeżeli was nie okpi... Tymczasem Konstanty, wciąż stojąc na progu, zaczął z\npolitowaniem kiwać głową, aż zniecierpliwiony odezwał się:</font></p>\n<font size=\"4\">\n\n<p>- Eh!... co też pan wygaduje... Tfy... zupełnie jak dziecko... </font></p>\n<font size=\"4\">\n\n<p>Hrabia spojrzał na niego ciekawie, a baron wybuchnąt: </font></p>\n<font size=\"4\">\n\n<p>- A ty co, błażnie, odzywasz się, kiedy cię nie pytają?... </font></p>\n<font size=\"4\">\n\n<p>- Naturalnie, że się odzywam, bo pan i gada, i robi całkiem jak dziecko...,ja jestem\ntylko lokaj, ale przecie wolałbym wierzyć takiemu, co mi daje dwa ruble za wizytę,\naniżeli takiemu, co ode mnie po trzy ruble pożycza i wcale nie śpieszy się z\noddawaniem. Ot, co jest, dziś pan Wokulski dał mi dwa ruble, a pan Maruszewicz... </font></p>\n<font size=\"4\">\n\n<p>- Won!... - wrzasnął baron chwytając za karafkę, na widok której Konstanty uznał\nza pożyteczne oddzielić się od swego pana grubością drzwi. - A to łotr fagas!... -\ndodał baron, widocznie bardzo zirytowany. </font></p>\n<font size=\"4\">\n\n<p>- Pan ma słabość do tego Maruszewicza? - spytał hrabia. </font></p>\n<font size=\"4\">\n\n<p>- Ale bo to poczciwy chłopak... Z jakich on mnie sytuacji nie wyprowadzał... ile daje\nmi dowodów nieledwie psiego przywiązania ... </font></p>\n<font size=\"4\">\n\n<p>- Tek!... - mruknął zamyślony hrabia. Posiedział jeszcze kilka minut, nic nie\nmówiąc, i nareszcie pożegnał barona. </font></p>\n<font size=\"4\">\n\n<p>Idąc do domu hrabia Liciński kilka razy powracał myślą do Wokulskiego. Uważał za\nrzecz naturalną, że kupiec zarabia nawet na wyścigowym koniu; swoją drogą czuł\njakiś niesmak do podobnych operacyj, a już całkiem miał za złe Wokulskiemu, że wdaje\nsię z Maruszewiczem, figurą co najmniej podejrzaną. </font></p>\n<font size=\"4\">\n\n<p>&quot;Zwyczajnie, zbogacony parweniusz! - mruknął hrabia. - Przedwcześnie\nzachwycaliśmy się nim, chociaż... spółkę może prowadzić...Rozumie się, przy\npilnej kontroli z naszej strony.&quot;</font></p>\n<font size=\"4\">\n\n<p>W parę dni, około dziewiątej rano, Wokulski odebrał dwa listy: jeden od pani\nMeliton, drugi od książęcego adwokata. </font></p>\n<font size=\"4\">\n\n<p>Niecierpliwie otworzył pierwszy, w którym pani Meliton napisała tylko te słowa:\n&quot;Dziś w Łazienkach o zwykłej godzinie.&quot; Przeczytał go parę razy, po czym z\nniechęcią wziął się do listu adwokata, który zapraszał go również dzisiaj na\ngodzinę jedenastą rano na konferencję w sprawie kupna domu Łęckich. Wokulski\ngłęboko odetchnął; miał czas. </font></p>\n<font size=\"4\">\n\n<p>Punkt o jedenastej był w gabinecie mecenasa, gdzie już zastał starego Szlangbauma.\nMimo woli zauważył, że siwy Żyd bardzo poważnie wygląda na tle brązowych sprzętów\ni obić i że mecenasowi jest bardzo do twarzy w pantoflach z brązowego safianu. </font></p>\n<font size=\"4\">\n\n<p>- Pan ma szczęście, panie Wokulski - odezwał się Szlangbaum. - Ledwie panu\nzachciało się kupić dom, a już domy idą w górę. Ja powiadam, słowo daję, że pan\nw pół roku odzyska swój nakład na tę kamienicę i jeszcze co zarobi! A ja przy\npanu... </font></p>\n<font size=\"4\">\n\n<p>- Myślisz pan? - odparł niedbale Wokulski. </font></p>\n<font size=\"4\">\n\n<p>- Ja nie myślę - mówił Żyd - ja już zarabiam. Wczoraj adwokat pani baronowej\nKrzeszowskiej pożyczył ode mnie dziesięć tysięcy rubli do Nowego Roku i dał osiemset\nrubli procentu. </font></p>\n<font size=\"4\">\n\n<p>- Cóż to, i ona już nie ma pieniędzy? - spytał Wokulski adwokata. </font></p>\n<font size=\"4\">\n\n<p>- Ma w banku dziewięćdziesiąt tysięcy rubli, ale na tym baron położył areszt.\nPiękną napisali intercyzę, co?... - zaśmiał się adwokat. - Mąż kładzie areszt na\npieniądzach będących niewątpliwą własnością żony, z którą toczy proces o\nseparację... Ja, co prawda, takich intercyz nie pisywałem, cha, cha!... - śmiał się\nadwokat ciągnąc dym z wielkiego bursztyna. </font></p>\n<font size=\"4\">\n\n<p>- Na cóż baronowa pożycza od pana te dziesięć tysięcy, panie Szlangbaum? - rzekł\nWokulski.</font></p>\n<font size=\"4\">\n\n<p>- Pan nie wie? - odparł Żyd. - Domy idą w górę, i adwokat wytłumaczył pani\nbaronowej, że kamienicy pana Łęckiego nie kupi taniej niż za siedemdziesiąt tysięcy\nrubli. Ona wolałaby kupić ją za dziesięć tysięcy, no, ale co zrobi?... </font></p>\n<font size=\"4\">\n\n<p>Mecenas usiadł przed biurkiem i zabrał głos. </font></p>\n<font size=\"4\">\n\n<p>- Zatem, szanowny panie Wokulski, kamienicę państwa Łęckich (lekko schylił\ngłowę) kupuje, w imieniu pańskim, nie ja, tylko obecny tu (ukłonił się) pan S.\nSzlangbaum </font></p>\n<font size=\"4\">\n\n<p>- Mogę kupić, czemu nie - szepnął Żyd. - Ale za dziewięćdziesiąt tysięcy\nrubli, nie taniej - wtrącił Wokulski - i przez li-cy-ta-cję... - dodał z naciskiem. </font></p>\n<font size=\"4\">\n\n<p>- Czemu nie? To nie moje pieniądze!.. Chce pan płacić, będzie pan miał\nkonkurentów do licytacji... Żebym ja miał tyle tysięcy, ile tu w Warszawie, można\nwynająć do każdy interes bardzo porządne osoby i katoliki, to ja bym był bogatszy od\nRotszylda. </font></p>\n<font size=\"4\">\n\n<p>-Więc będą porządni konkurenci - powtórzył mecenas. - Doskonale. Teraz ja oddam\npanu Szlangbaumowi pieniądze... </font></p>\n<font size=\"4\">\n\n<p>- To niepotrzebne - wtrącił Żyd. </font></p>\n<font size=\"4\">\n\n<p>- A następnie spiszemy akcik, mocą którego pan S. Szlangbaum zaciąga od\nwielmożnego S. Wokulskiego dług w kwocie dziewięćdziesięciu tysięcy rubli i takowy\nzabezpiecza na nowo nabytej przez siebie kamienicy. Gdyby zaś pan S. Szlangbaum do dnia 1\nstycznia 1879 roku powyższej sumy nie zwrócił...</font></p>\n<font size=\"4\">\n\n<p>- I nie wrócę. </font></p>\n<font size=\"4\">\n\n<p>- W takim razie kupiona przez niego kamienica po jaśnie wielmożnych Łęckich\nprzechodzi na własność wielmożnego S. Wokulskiego. - W tej chwili może przejść...\nJa nawet do niej nie zajrzę - odparł Żyd machając ręką. </font></p>\n<font size=\"4\">\n\n<p>- Wybornie! - zawołał mecenas. - Na jutro będziemy mieli akcik, a za tydzień...\ndziesięć dni, kamienicę. Bodajbyś pan tylko nie stracił na niej z kilkunastu tysięcy\nrubli, szanowny panie Stanisławie. </font></p>\n<font size=\"4\">\n\n<p>- Tylko zyskam - odparł Wokulski i pożegnał mecenasa i Szlangbauma. </font></p>\n<font size=\"4\">\n\n<p>- Ale, ale... - pochwycił mecenas odprowadziwszy Wokulskiego do salonu. - Nasi\nhrabiowie tworzą spółkę, tylko nieco zmniejszają udziały i żądają bardzo\nszczegółowej kontroli interesu. </font></p>\n<font size=\"4\">\n\n<p>- Mają rację. </font></p>\n<font size=\"4\">\n\n<p>- Szczególniej ostrożnym okazuje się hrabia Liciński. Nie rozumiem, co się z nim\nstało... </font></p>\n<font size=\"4\">\n\n<p>- Daje pieniądze, więc jest ostrożny. Dopóki dawał tylko słowo, był śmielszy...\n</font></p>\n<font size=\"4\">\n\n<p>- Nie, nie, nie!... - przerwał mu adwokat. - W tym coś jest i ja to wyśledzę...\nKtoś nam buty uszył... </font></p>\n<font size=\"4\">\n\n<p>- Nie wam, ale mnie - uśmiechnął się Wokulski. - W rezultacie, wszystko mi jedno i\nnawet wcale bym się nie gniewał, gdyby panowie ci nie przystępowali do spółki... </font></p>\n<font size=\"4\">\n\n<p>Jeszcze raz pożegnał adwokata i pobiegł do sklepu. Tam znalazło się kilka ważnych\ninteresów, które zatrzymały go nadspodziewanie długo. Dopiero o wpół do drugiej był\nw Łazienkach. Surowy chłód parku, zamiast uspokoić, podniecał go. Biegł tak szybko,\nże chwilami przychodziło mu na myśl: czy nie zwraca uwagi przechodniów? Wtedy\nzwalniał kroku i czuł, że niecierpliwość piersi mu rozsadza. </p>\n\n<p>&quot;Już ich pewno nie spotkam!&quot; - powtarzał z rozpaczą. </font></p>\n<font size=\"4\">\n\n<p>Tuż nad sadzawką, na tle zielonych klombów, spostrzegł popielaty płaszczyk panny\nIzabeli. Stała nad brzegiem w towarzystwie hrabiny i ojca i rzucała pierniki\nłabędziom, z których jeden nawet wyszedł z wody na swoich brzydkich łapach i\numieścił się u stóp panny Izabeli. </font></p>\n<font size=\"4\">\n\n<p>Pierwszy zobaczył go pan Tomasz. </font></p>\n<font size=\"4\">\n\n<p>- Cóż za wypadek! - zawołał do Wokulskiego. - Pan o tej porze w Łazienkach?.. </font></p>\n<font size=\"4\">\n\n<p>Wokulski ukłonił się paniom zauważywszy z rozkosznym zdziwieniem rumieniec na\ntwarzy panny Izabeli. </font></p>\n<font size=\"4\">\n\n<p>- Bywam tu, ile razy przepracuję się... To jest dosyć często... </font></p>\n<font size=\"4\">\n\n<p>- Szanuj siły, panie Wokulski... - ostrzegł go pan Tomasz; uroczyście grożąc\npalcem... <i>- A propos</i> - dodał półgłosem - wyobraź pan sobie, że za moją\nkamienicę już baronowa Krzeszowska chce dać siedemdziesiąt tysięcy rubli... Z\npewnością wezmę sto tysięcy, a może i sto dziesięć... Błogosławione są te\nlicytacje!... </font></p>\n<font size=\"4\">\n\n<p>- Tak rzadko widuję pana, panie Wokulski - wtrąciła hrabina - że muszę zaraz\nzałatwić interes... - Do usług pani... </font></p>\n<font size=\"4\">\n\n<p>- Panie! - zawołała z komiczną pokorą składając ręce - proszę o sztukę perkalu\ndla moich sierot... Widzi pan, jak nauczyłam się przymawiać o jałmużnę? </font></p>\n<font size=\"4\">\n\n<p>- Pani hrabina raczy przyjąć dwie sztuki?... </p>\n\n<p>- Tylko w takim razie, jeżeli druga będzie sztuką grubego płótna... </font></p>\n<font size=\"4\">\n\n<p>- O ciociu, tego już za wiele!... - przerwała jej panna Izabela ze śmiechem. -\nJeżeli pan nie chce stracić majątku - zwróciła się do Wokulskiego - niech pan stąd\nucieka. Zabieram pana w stronę Pomarańczarni, a ci państwo niech tu odpoczywają... </font></p>\n<font size=\"4\">\n\n<p>- Belu, nie boisz się?... - odezwała się ciotka. </font></p>\n<font size=\"4\">\n\n<p>- Chyba ciocia nie wątpi, że w towarzystwie pana nie spotka mnie nic złego... </font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu uderzyła krew do głowy; na ustach hrabiny mignął niedostrzegalny\nuśmiech. Była to jedna z tych chwil, kiedy natura hamuje swoje wielkie siły i zawiesza\nodwieczne prace, ażeby uwydatnić szczęście istot drobnych i znikomych. </font></p>\n<font size=\"4\">\n\n<p>Wiatr zaledwie dyszał, i tylko po to, ażeby chłodzić śpiące w gniazdach pisklęta\ni ułatwić lot owadom śpieszącym na weselne gody. Liście drzew chwiały się tak\ndelikatnie, jakby poruszał je nie materialny podmuch, ale cicho prześlizgujące się\npromienie światła. Tu i owdzie, w przesiąkłych wilgocią gęstwinach, mieniły się\nbarwne krople rosy jak odpryski spadłej z nieba tęczy.</font></p>\n<font size=\"4\">\n\n<p>Zresztą wszystko stało na miejscu: słońce i drzewa, snopy światła i cienie,\nłabędzie na stawie, roje komarów nad łabędziami, nawet połyskująca fala na\nlazurowej wodzie. Wokulskiemu zdawało się; że w tej chwili odjechał z ziemi bystry\nprąd czasu zostawiając tylko parę białych smug na niebie - i od tej pory nie zmieni\nsię już nic; wszystko zostanie tak samo na wieki. Że on z panną Izabelą będzie\nwiecznie chodził po oświetlonej łące, oboje otoczeni zielonymi obłokami drzew,\nspośród których gdzieniegdzie, jak para czarnych brylantów, błyskają ciekawe oczy\nptaka. Że on już zawsze będzie pełen niezmiernej ciszy, ona zawsze tak rozmarzona i\noblana rumieńcem, że przed nimi zawsze, jak teraz, będą lecieć całujące się w\npowietrzu te oto dwa białe motyle. </font></p>\n<font size=\"4\">\n\n<p>Byli w połowie drogi do Pomarańczarni, kiedy panna Izabela, widać już zakłopotana\ntym spokojem w naturze i między nimi, poczęła mówić: </p>\n\n<p>-Prawda, jaki ładny dzień? W mieście upał, tu przyjemny chłód. Bardzo lubię\nŁazienki o tej godzinie: mało osób, więc każdy może znaleźć kącik wyłącznie dla\nsiebie. Pan lubi samotność? </p>\n\n<p>- Nawykłem do niej. </p>\n\n<p>- Pan nie był na Rossim?.. - dodała rumieniąc się jeszcze mocniej. - Rossiego nie\nwidział pan?... - powtórzyła patrząc mu w oczy ze zdziwieniem. </font></p>\n<font size=\"4\">\n\n<p>- Nie byłem, ale... będę... </font></p>\n<font size=\"4\">\n\n<p>- My z ciocią byłyśmy już na dwu przedstawieniach. </font></p>\n<font size=\"4\">\n\n<p>- Będę na każdym... </font></p>\n<font size=\"4\">\n\n<p>- Ach, jak to dobrze! Przekona się pan, co to za wielki artysta. Szczególniej\nznakomicie gra Romea, chociaż... już nie jest pierwszej młodości... Ciocia i ja znamy\ngo osobiście jeszcze z Paryża... Bardzo miły człowiek, ale nade wszystko genialny\ntragik... W jego grze najprawdziwszy realizm kojarzy się z najpoetyczniejszym\nidealizmem... </font></p>\n<font size=\"4\">\n\n<p>- Musi być istotnie wielkim - wtrącił Wokulski - jeżeli budzi w pani tyle podziwu i\nsympatii. </font></p>\n<font size=\"4\">\n\n<p>- Ma pan słuszność. Wiem, że w życiu nie zrobię nic nadzwyczajnego, ale umiem\nprzynajmniej oceniać ludzi niezwykłych... Na każdym polu... nawet - na scenie... Niech\npan sobie jednak wyobrazi, że Warszawa nie ocenia go jak należy?... </font></p>\n<font size=\"4\">\n\n<p>- Czy podobna?... Jest przecie cudzoziemcem... </p>\n\n<p>- A pan jest złośliwy - odparła z uśmiechem - ale policzę to na karb Warszawy, nie\nRossiego... Doprawdy, wstydzę się za nasze miasto!... Ja gdybym była publicznością\n(ale publicznością rodzaju męskiego!), zasypałabym go wieńcami, a ręce spuchłyby mi\nod oklasków...Tu zaś oklaski są dość skąpe, a o wieńcach nikt nie myśli... My\nistotnie jesteśmy jeszcze barbarzyńcami... </font></p>\n<font size=\"4\">\n\n<p>- Oklaski i wieńce są rzeczą tak drobną, że... na najbliższym przedstawieniu\nRossi może mieć ich raczej za wiele aniżeli za mało-rzekł Wokulski. </font></p>\n<font size=\"4\">\n\n<p>- Jest pan pewny? - spytała, wymownie patrząc mu w oczy. </font></p>\n<font size=\"4\">\n\n<p>- Ależ... gwarantuję, że tak będzie... </font></p>\n<font size=\"4\">\n\n<p>- Będę bardzo zadowolona, jeżeli spełni się pańskie proroctwo; może już\nwrócimy do tamtych państwa? </font></p>\n<font size=\"4\">\n\n<p>- Ktokolwiek robi pani przyjemność, zasługuje na najwyższe uznanie... </font></p>\n<font size=\"4\">\n\n<p>- Za pozwoleniem!- przerwała mu śmiejąc się. - W tej chwili powiedział pan\nkompliment samemu sobie... </font></p>\n<font size=\"4\">\n\n<p>Zwrócili się od Pomarańczarni z powrotem. </font></p>\n<font size=\"4\">\n\n<p>- Wyobrażam sobie zdumienie Rossiego - mówiła dalej panna Izabela - jeżeli\nspotkają go owacje. On już zwątpił i - prawie żałuje, że przyjechał do Warszawy...\nArtyści nie wyłączając największych są to szczególni ludzie: bez sławy i hołdów\nnie mogą żyć, jak my bez pokarmu i powietrza. Praca, choćby najpłodniejsza, ale\ncicha, albo poświęcenie to nie dla nich. Oni koniecznie muszą wysuwać się na pierwszy\nplan, zwracać na siebie spojrzenia wszystkich, panować nad sercami tysięcy... Sam Rossi\nmówi, że wolałby o rok wcześniej umrzeć na scenie wobec pełnego i wzruszonego teatru\naniżeli o rok później w nielicznym otoczeniu. Jakie to dziwne!...</font></p>\n<font size=\"4\">\n\n<p>- Ma rację, jeżeli pełny teatr jest dla niego najwyższym szczęściem. </font></p>\n<font size=\"4\">\n\n<p>- Pan sądzi, że są szczęścia, które warto opłacić krótszym życiem? - spytała\npanna Izabela. </font></p>\n<font size=\"4\">\n\n<p>- I nieszczęścia, których warto uniknąć w ten sposób - odpowiedział Wokulski. </font></p>\n<font size=\"4\">\n\n<p>Panna Izabela zamyśliła się i od tej pory szli oboje w milczeniu. </font></p>\n<font size=\"4\">\n\n<p>Tymczasem siedząc nad sadzawką i w dalszym ciągu karmiąc łabędzie hrabina\nrozmawiała z panem Tomaszem. </font></p>\n<font size=\"4\">\n\n<p>- Nie uważasz - mówiła - że ten Wokulski jest jakby zajęty Belą?.. </font></p>\n<font size=\"4\">\n\n<p>- Nie sądzę. </font></p>\n<font size=\"4\">\n\n<p>- Nawet bardzo; dzisiejsi kupcy umieją robić śmiałe projekta. </font></p>\n<font size=\"4\">\n\n<p>- Od projektu do wykonania ogromnie daleko - odparł nieco zirytowany pan Tomasz. -\nChoćby jednakże nawet tak było, nic mnie to nie obchodzi. Nad myślami pana Wokulskiego\nnie panuję, a o Belcię jestem spokojny. </font></p>\n<font size=\"4\">\n\n<p>- Ja, w rezultacie, nic mam nic przeciw temu - dodała hrabina.-Cokolwiek nastąpi,\noczywiście zgadzam się z wolą boską, jeżeli zyskują na tym ubodzy... Ciągle\nzyskują... Moja ochrona będzie niedługo pierwszą w mieście, i tylko dlatego, że ten\npan ma słabość do Belci... </p>\n\n<p>- Dajże spokój... Wracają!... - przerwał pan Tomasz. </font></p>\n<font size=\"4\">\n\n<p>Istotnie panna Izabela z Wokulskim ukazali się na końcu drogi. </font></p>\n<font size=\"4\">\n\n<p>Pan Tomasz przypatrzył im się z uwagą i dopiero teraz spostrzegł, że dwoje tych\nludzi harmonizują ze sobą wzrostem i ruchami. On, o głowę wyższy i silnie zbudowany,\nstąpał jak eks-wojskowy; ona, nieco drobniejsza, lecz kształtniejsza, posuwała się\njakby płynąc. Nawet biały cylinder i jasny paltot Wokulskiego godził się z popielatym\npłaszczykiem panny Izabeli. &quot;Skąd mu ten biały cylinder?.. &quot; - pomyślał pan\nTomasz z goryczą. Potem nasunęła mu się dziwna kombinacja: że Wokulski jest to\nparweniusz, który za prawo noszenia białego cylindra powinien by mu płacić\nprzynajmniej pięćdziesiąt procent od wypożyczonego kapitału. - Aż sam wzruszył\nramionami. </font></p>\n<font size=\"4\">\n\n<p>- Jak tam pięknie, ciociu, w tamtych alejach! - zawołała zbliżając się panna\nIzabela. - My z ciocią nigdy nie bywamy w tamtej stronie. Łazienki tylko wtedy są\nprzyjemne. kiedy można chodzić po nich szybko i daleko. </p>\n\n<p>- W takim razie poproś pana Wokulskiego, ażeby ci częściej towarzyszył -\nodpowiedziała hrabina tonem jakiejś osobliwej słodyczy. </font></p>\n<font size=\"4\">\n\n<p>Wokulski ukłonił się, panna Izabela nieznacznie ściągnęła brwi, a pan Tomasz\nrzekł: </font></p>\n<font size=\"4\">\n\n<p>- Może byśmy wrócili do domu... </font></p>\n<font size=\"4\">\n\n<p>- Ja myślę - odparła hrabina. </font></p>\n<font size=\"4\">\n\n<p>- Pan jeszcze zostaje, panie Wokulski? </p>\n\n<p>- Tak. Czy mogę panie odprowadzić do powozu? </p>\n\n<p>- Prosimy. Belu, podaj mi rękę. </font></p>\n<font size=\"4\">\n\n<p>Hrabina z panną Izabelą poszły naprzód, za nimi pan Tomasz z Wokulskim. Pan Tomasz\nczuł w sobie tyle goryczy, kwasu i ciężaru na widok białego cylindra, że nie chcąc\nbyć niegrzecznym zmuszał się do uśmiechu. A nareszcie, pragnąc w jakiśkolwiek\nsposób zabawić Wokulskiego, znowu zaczął mówić mu o swej kamienicy, z której ma\nnadzieję otrzymać czterdzieści albo i pięćdziesiąt tysięcy czystego zysku. </font></p>\n<font size=\"4\">\n\n<p>Cyfry te ze swej strony źle podziałały na humor Wokulskiego, który mówił sobie,\nże ponad trzydzieści tysięcy rubli już nic nie jest w stanie dołożyć. </p>\n\n<p>Dopiero gdy podjechał powóz i pan Tomasz usadowiwszy damy i siebie zawołał:\n&quot;Ruszaj&quot; w Wokulskim znikło uczucie niesmaku, a ocknął się żal po pannie\nIzabeli. </font></p>\n<font size=\"4\">\n\n<p>&quot;Tak krótko!&quot; - szepnął patrząc z westchnieniem na łazienkowską szosę,\nna którą w tej chwili wjechała zielona beczka straży polewająca drogę. </font></p>\n<font size=\"4\">\n\n<p>Poszedł jeszcze w stronę Pomarańczarni, tą samą ścieżką co pierwej, upatrując\nna miałkim piasku śladu bucików panny Izabeli. Coś się tu zmieniło. Wiatr dął\nsilniej, zmącił wodę w sadzawce, porozganiał motyle i ptaki, a za to napędził\nwięcej obłoków, które raz po raz przyćmiewały blask słońca. </font></p>\n<font size=\"4\">\n\n<p>&quot;Jak tu nudno!&quot; - szepnął i zawrócił do szosy. </font></p>\n<font size=\"4\">\n\n<p>Wsiadł do swego powozu i przymknąwszy oczy nasycał się jego lekkim kołysaniem.\nZdawało mu się; że jak ptak siedzi na gałęzi, którą wiatr chwieje w prawo i w lewo,\ndo góry i na dół, a potem nagle roześmiał się przypomniawszy sobie, że to lekkie\nkołysanie kosztuje go około tysiąca rubli rocznie. </font></p>\n<font size=\"4\">\n\n<p>&quot;Głupiec jestem, głupiec! - powtarzał. - Po co ja się pnę między ludzi,\nktórzy albo nie rozumieją moich ofiar, albo śmieją się z niezgrabnych wysiłków. Na\nco mi ten powóz?... Czy nie mógłbym jeździć dorożką albo tym oto trajkoczącym\nomnibusem z płóciennymi firanami?.. &quot; Stanąwszy przed domem przypomniał sobie\nobietnicę daną pannie Izabeli co do owacyj dla Rossiego. </font></p>\n<font size=\"4\">\n\n<p>&quot;Naturalnie, że będzie miał owacje, ba! jeszcze jakie... Jutro\nprzedstawienie... </font></p>\n<font size=\"4\">\n\n<p>Nad wieczorem posłał służącego do sklepu po Obermana. Siwy inkasent przybiegł\nnatychmiast, z trwogą pytając się w duszy: czy Wokulski nie rozmyślił się i nie\nkaże mu zwrócić zgubionych pieniędzy?... </font></p>\n<font size=\"4\">\n\n<p>Ale Wokulski przywitał go bardzo łaskawie i nawet zabrał do swego gabinetu, gdzie z\npół godziny rozmawiali. O czym.?... </font></p>\n<font size=\"4\">\n\n<p>Pytanie: o czym Wokulski mógł rozmawiać z Obermanem, bardzo zaciekawiało lokaja.\nJużci, o zgubionych pieniądzach... Troskliwy sługa przykładał kolejno oko i ucho do\ndziurki od klucza, dużo widział, dużo słyszał, ale nic nie mógł zrozumieć.\nWidział, że Wokulski daje Obermanowi całą paczkę pięciorublówek i słyszał takie\noto wyrazy: </font></p>\n<font size=\"4\">\n\n<p>- W Teatrze Wielkim... na balkonie i paradyzie... woźnemu wieniec, bukiet przez\norkiestrę... .,Co ta besztyja, stary, już zaczyna handlować biletami do teatru czy\nco?..</p>\n\n<p>Usłyszawszy w gabinecie szmer ukłonów służący uciekł do przedpokoju, aby tam\nprzyłapać Obermana. Gdy zaś inkasent wyszedł, odezwał się: </font></p>\n<font size=\"4\">\n\n<p>- Cóż, skończyło się z pieniądzmi?... Dużom ja tu śliny żepszuł ażeby stary\npofolgował panu Obermanowi, i nareszcie wymogłem nanim, że mi powiedział:\n&quot;Zobaczymy, zrobi się, co się da!.&quot; No i widzę, pan Oberman dobił dziś\ntargu... Cóż, stary w dobrym humorze!... </font></p>\n<font size=\"4\">\n\n<p>- Jak zwykle - odparł inkasent. </font></p>\n<font size=\"4\">\n\n<p>- Aleście się nagadali z nim. Musi, że o czymś więcej niż o pieniądzach... Może\ni o teatrze, bo stary paszjami lubi teatr... </font></p>\n<font size=\"4\">\n\n<p>Ale Oberman spojrzał na niego wilczym okiem i wyszedł milcząc. Służący w\npierwszej chwili otworzył usta ze zdumienia, lecz ochłonąwszy pogroził za nim\npięścią. </font></p>\n<font size=\"4\">\n\n<p>- Poczekaj!... - mruknął - żapłaczę ja ci... Wielki pan, patrzcie go... Ukradł\nczterysta rubli i już nie chce gadać z człowiekiem!. </font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0016.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0018.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ SIEDMNASTY:\nKIEŁKOWANIE ROZMAITYCH ZASIEWÓW I ZŁUDZEŃ\n \n\nByło już wpół do dziewiątej wieczorem, kiedy Wokulski wracał do domu. Słońce\nniedawno zaszło, lecz silny wzrok mógł już dopatrzeć większe gwiazdy\nprzebłyskujące na zlotawolazurowym niebie. Po ulicach rozlegał się wesoły gwar\nprzechodniów; w sercu Wokulskiego zasiadł radosny spokój. \n\nPrzypominał sobie każdy ruch, każdy uśmiech, każde spojrzenie i każdy wyraz panny\nIzabeli, z podejrzliwą troskliwością wyszukując w nich śladu niechęci albo dumy. Na\npróżno. Traktowała go jak równego sobie i jak przyjaciela, zapraszała, aby ich\nczęściej odwiedzał, ba!... nawet żądała, aby ją o co prosił... \n\n\"A gdybym się był w tej chwili oświadczył - przyszło mu na myśl - to\nco?...\"\n\nI pilnie wpatrywał się w rysy jej widma, które mu napełniało duszę; ale - znowu\nnie dostrzegł ani śladu niechęci. Owszem - figlarny uśmiech. \n\n\"Odpowiedziałaby - myślał - że za mało jeszcze się znamy, że powinienem\nzasłużyć na nią... Tak... niezawodnie tak by odpowiedziała\" - powtarzał,\nciągle przypominając sobie niewątpliwe oznaki sympatii. \n\n\"W ogóle - mówił - byłem niesprawiedliwie uprzedzony do wielkich panów. A oni\nsą przecie takimi jak i my ludźmi; może nawet mają więcej subtelnych uczuć.\nWiedząc, że jesteśmy goniącymi za zyskiem gburami, unikają nas. Ale poznawszy w nas\nuczciwe serca, przygarniają do siebie... Cóż to za rozkoszna żona może być z takiej\nkobiety! Naturalnie, że powinienem na nią zasłużyć. Jeszcze jak!...\" \nI pod wpływem tych myśli czuł, że budzi się w nim jakaś wielka życzliwość,\nktóra ogarnia naprzód dom Łęckich, potem dalszą ich rodzinę, potem jego sklep i\nwszystkich ludzi, którzy w nim pracowali, potem wszystkich kupców, którzy mieli z nim\nstosunki, a nareszcie - cały kraj i całą ludzkość. Zdawało się Wokulskiemu, że\nkażdy uliczny przechodzień jest jego krewnym, bliższym lub dalszym; wesołym lub\nsmutnym. I niewiele brakowało, ażeby stanąwszy na chodniku zaczepiał jak żebrak ludzi\ni pytał: \"Może który z was czego potrzebuje?... Żądajcie, rozkazujcie, proszę\nwas... w j e j imieniu...\" \n\n\"Podle mi dotychczas życie schodziło - mówił sobie. - Byłem egoistą. Ochocki\n- oto wspaniała dusza: chce przypiąć skrzydła ludzkości i dla tej idei zapomina o\nwłasnym szczęściu. Sława, naturalnie, jest głupstwem, ale praca dla pomyślności\nogółu - to grunt... - A potem dodał z uśmiechem: - Ta kobieta już zrobiła ze mnie\nbogacza i człowieka z reputacją, lecz jeżeli uprze się, zrobi ze mnie - czy ja wiem\nco?... Chyba świętego męczennika, który swoją pracę, nawet życie odda dla dobra\ninnych... Naturalnie, że oddam, gdy ona tego zechce!...\"\n\nSklep jego był już zamknięty, ale przez otwory okiennic wyglądało światło. \n\nCoś jeszcze robią\" - pomyślał Wokulski. \n\nSkręcił w bramę i przez tylne drzwi wszedł do sklepu. Na progu zetknął się z\nwychodzącym Ziębą, który pożegnał go niskim ukłonem; w głębi zaś sklepu było\njeszcze kilka osób. Klejn wdrapywał się na drabinkę, ażeby coś poprawić na\npółkach. Lisiecki ubierał się w palto, za kantorem nad księgą siedział Rzecki, a\nprzed, nim stał jakiś człowiek płakał. \n\n- Stary jedzie! - zawołał Lisiecki. \n\nRzecki przysłaniając oczy ręką spojrzał na Wokulskiego; Klejn ukłonił mu się\nparę razy ze szczytu drabinki, a płaczący człowiek zwrócił się nagle i z głośnym\njękiem objął go za nogi. \n\n- Co to jest?... - spytał zdziwiony Wokulski poznając w płaczącym starego inkasenta\nObermana. - Zgubił czterysta kilkadziesiąt rubli - odparł Rzecki surowo. - Naturalnie,\nże nie było nadużycia, głowę dam za to, ale i firma tracić nie może, tym bardziej\nże pan Oberman ma u nas kilkaset rubli oszczędności. Jedno więc z dwojga - prawił\nrozdrażniony Rzecki - albo pan Oberman zapłaci, albo pan Oberman straci miejsce...\nPiękne robilibyśmy interesa mając wszystkich takich inkasentów jak pan Oberman... \n\n- Zapłacę, panie - mówił szlochając inkasent - zapłacę, ale niech mi pan\nrozłoży choć na parę lat. Toż te pięćset rubli, co mam u panów, to mój cały\nmajątek. Chłopiec skończył szkoły i chce uczyć się na doktora, a i starość za\npasem... Bóg i pan wie, co się człowiek napracuje, nim zbierze taki grosz... Musiałbym\nsię drugi raz urodzić, ażeby znowu go zebrać... \nKlejn i Lisiecki, obaj ubrani, czekali na wyrok pryncypała. \n\n- Tak - odezwał się Wokulski - firma nie może tracić. Oberman zapłaci. \n\n- Słucham pana - wyszeptał nieszczęśliwy inkasent. \n\nPanowie Klejn i Lisiecki pożegnali się i wyszli. Za nimi, wzdychając zabierał się\ni Oberman do opuszczenia sklepu. Lecz gdy zostali tylko we trzech, Wokulski dodał szybko:\n\n\n- Oberman, zapłacisz, a ja ci zwrócę... \n\nInkasent rzucił mu się do nóg. \n\n- Za pozwoleniem!... za pozwoleniem - przerwał Wokulski podnosząc go. - Jeżeli\nsłówko powiesz komu o naszym układzie, cofnę prezent, uważasz, Oberman?... Inaczej\nwszyscy zechcą gubić pieniądze. Idź więc do domu i milcz... \n\n- Rozumiem. Niech Bóg zeszle na pana wszystko najlepsze-odparł inkasent i wyszedł,\nna próżno starając się ukryć radość. \n- Już zesłał najlepsze - rzekł Wokulski myśląc o pannie Izabeli. Rzecki był\nniekontent. \n\n- Wiesz, mój Stachu - odezwał się, gdy zostali sami - że lepiej zrobisz nie\nmieszając się do sklepu. Z góry wiedziałem, że całej sumy nie każesz mu zwracać;\nja sam nie żądałbym tego., Ale ze sto rubli, tytułem kary, powinien był gałgan\nzapłacić... Zresztą, pal diabli, można mu było i wszystko darować: ale należało\nchoć z parę tygodni utrzymać w niepewności... Inaczej lepiej od razu zamknąć budę. \n\nWokulski śmiał się. \n\n- Lękałbym się - odparł - gniewu boskiego, gdybym w takim dniu skrzywdził\nczłowieka. \n\n- W jakim dniu?... - spytał Rzecki, szeroko otwierając oczy. \n\n- Mniejsza o to. Dziś dopiero widzę, że trzeba być litościwym. \n\n- Byłeś nim zawsze i aż zanadto - oburzył się pan Ignacy-i przekonasz się, że\ndla ciebie ludzie takimi nie będą. \n\n- Już są - rzekł Wokulski i podał mu rękę na pożegnanie. \n\n- Już są?... - powtórzył pan Ignacy przedrzeźniając go. - Już są!... Nie\nżyczę ci, abyś potrzebował kiedy wystawiać na próbę ich współczucia... \n\n- Mam je bez prób. Dobranoc. \n- Masz!... masz!:. Zobaczymy, jak ono będzie wyglądało w razie potrzeby. Dobranoc,\ndobranoc... - mówił stary subiekt, z hałasem chowając księgi. \n\nWokulski szedł do swego mieszkania i myślał: \n\n\"Trzeba nareszcie złożyć wizytę Krzeszowskiemu... Pójdę jutro...W całym\nznaczeniu przyzwoity człowiek... przeprosił pannę Izabelę. Jutro podziękuję mu i -\nniech mnie licho weźmie - jeżeli nie spróbuję dopomóc. Choć z takim próżniakiem i\nletkiewiczem ciężka sprawa...Ale mniejsza o to, spróbuję... On przeprosił pannę\nIzabelę, ja wydobędę go z długów.\" Uczucia spokoju i niezachwianej pewności tak\nw tej chwili górowały nad wszelkimi innymi w duszy Wokulskiego, że gdy wrócił do\ndomu, zamiast marzyć (co mu się zwykle zdarzało), wziął się do roboty. Wydobył\ngruby kajet, już w większej części zapisany, potem książkę z polsko-angielskimi\nćwiczeniami i zaczął pisać zdania wymawiając je półgłosem i usiłując jak\nnajdokładniej naśladować nauczyciela swego, pana Wiliama Colinsa. \nW kilkuminutowych zaś przerwach myślał to o jutrzejszej wizycie u barona\nKrzeszowskiego i o sposobie wydobycia go z długów, to o Obermanie, którego wybawił z\nnieszczęścia. \n\n\"Jeżeli błogosławieństwo ma jaką wartość - mówił do siebie-cały kapitał\nbłogosławieństw Obermana, wraz ze składanym procentem, ceduję jej...\" \n\nPotem przyszło mu na myśl, że nie jest to zbyt świetnym prezentem dla panny Izabeli\n- uszczęśliwić jednego tylko człowieka. Całego świata - nie może; ale warto by z\nokazji bliższego poznania się z panną Izabelą podźwignąć bodaj kilka osób. \n\"Drugim będzie Krzeszowski - myślał - ale ratować takich zuchów - żadna\nzasługa... Aha!...\" Uderzył się ręką w czoło i porzuciwszy ćwiczenia\nangielskie wydobył archiwum swoich korespondencyj prywatnych. Była to safianowa\nokładka, gdzie podług dat umieszczał nadchodzące listy, których spis znajdował się\nna początku. \n\n\"Aha! - mówił - list mojej magdalenki i jej opiekunek, stronica sześćset\ntrzy...\" \nZnalazł stronicę i z uwagą przeczytał dwa listy: jeden pisany elegancko, drugi -\njakby go kreśliła dziecinna ręka. W pierwszym zawiadomiono go, że taka to a taka\nMaria, niegdyś dziewczyna złego prowadzenia, obecnie nauczyła się szyć bielizny,\nkrawiectwa i odznacza się pobożnością, posłuszeństwem, łagodnością i dobrymi\nobyczajami. W drugim liście sama owa Maria... dziękowała mu za dotychczasową pomoc i\nprosiła tylko o wyszukanie jakiego zajęcia. \n\n\"Niech już wielmożny i dobrotliwy pan - pisała - kiedy z łaski Boga ma takie\nduże fundusze, na mnie grzeszną ich nie wydaje. Bo ja teraz sama sobie poradzę, bylem\nmiała o co ręce zaczepić, a ludzi, co potrzebują gorzej niż ja, nieszczęśliwa,\nzhańbiona, w Warszawie nie brak...\"\n\nWokulskiemu przykro się zrobiło, że podobna prośba kilka dni czekała na\nodpowiedź. Natychmiast odpisał i zawołał służącego. \n\n- List ten - rzekł - odeślesz rano do magdalenek...\n\n- Żrobi się - odparł służący usiłując zapanować nad ziewaniem. \n- Sprowadzisz mi także furmana Wysockiego, tego z Tamki, wiesz?... \n\n- O jeszcze nie miałbym wiedzieć. Ale pan słyszał... \n\n- Tylko żeby mi tu przyszedł z rana... \n\n- O!... czemu nie. Ale pan słyszał, że Oberman zgubił wielkie pieniądze? Był tu z\nwieczora i przysięgał, że zabiję się albo zrobi sobie co złego, jeżeli pan nie\nokaże nad nim litości. Ja mówię: \"Nie bądźcie głupi, nie żabijajcie się,\npoczekajcie... Nasz stary ma miętkie szercze...\"A on gada: \"Ja se też tak\nkalkuluję, ale zawsze będzie heca, bo mi choć trochę strącą, a tu syn idzie na\nmedyka, a tu starość chwyta człowieka za poły...\" \n\n- Proszę cię, idź spać - przerwał mu Wokulski. \n\n- Pójść pójdę - odparł z gniewem służący - ale u pana to taka służba, że\ngorzej niż w kryminale: nawet szpać nie można iść, kiedy się chce... \n\nZabrał list i wyszedł. \n\nNa drugi dzień około dziewiątej rano służący obudził Wokulskiego, donosząc mu,\nże czeka Wysocki. \n\n- Niech no wejdzie. Po chwili wszedł furman. Był przyzwoicie ubrany, miał czerstwą\ncerę i wesołe spojrzenie. Zbliżył się do łóżka i ucałował Wokulskiemu ręce. \n\n- Mój Wysocki, podobno przy twoim mieszkaniu jest wolny pokój? \n- A tak, wielmożny panie, bo mi stryjek umarł, a jego bestie lokatory nie chciały\npłacić, więcem wygnał. Na wódkę to łobuz ma, a na komorne go nie stać... \n- Ja wynajmę od ciebie ten pokój - mówił Wokulski - tylko trzeba go odczyścić...\nFurman patrzył na Wokulskiego zdziwiony. \n\n- Będzie tam mieszkać młoda szwaczka - mówił dalej Wokulski. - Niech stołuje się\nu was, niech jej twoja żona pierze bieliznę...Niech zobaczy czego jej brak? Na sprzęty\ni na bieliznę ja dam pieniędzy... Potem będziecie uważali, czy nie sprowadza kogo do\ndomu... \n\n- O ni! - zawołał z ożywieniem furman. - Ile razy będzie wielmożnemu panu\npotrzebna, ja ją sam zawiodę; ale żeby kto zaś z miasta - to ni!... Z takiego interesu\nwielmożny pan mógłby się tylko nabawić nieszczęścia... \n\n- Głupiś, mój Wysocki. Ja jej widywać nie potrzebuję. Byle była porządna w domu,\nschludna, pracowita, to niech sobie chodzi, gdzie chce. Tylko niech do niej nie chodzą.\nWięc rozumiesz: trzeba w pokoju odświeżyć ściany, umyć podłogę, kupić sprzęty\ntanie, ale nowe i dobre, znasz się na tym?... \n\n- I jak jeszcze. Ilem się w życiu mebli nawoził... \n\n- Dobrze. A twoja żona niech zobaczy, co jej potrzeba z bielizny i odzienia, i da mi\nznać. \n- Rozumiem wszystko, wielmożny panie - odparł Wysocki, znowu całując go w rękę. \n\n- Ale... A cóż z twoim bratem?... \n\n- Niezgorzej, wielmożny panie. Siedzi, dziękować Bogu i wielmożnemu panu, w\nSkierniewicach, ma grunt, najął parobka i tera z niego wielki pan. Za parę lat jeszcze\nziemi dokupi, bo stołuje się u niego jeden dróżnik i stróż, i dwa smarowniki. Nawet\nmu tera kolej pensji dodała... \n\nWokulski pożegnał furmana i zaczął się ubierać. \"Chciałbym przespać ten\nczas, dopóki znowu jej nie zobaczę\" - myślał Wokulski. \n\nDo sklepu nie chciało mu się iść. Wziął jakąś książkę i czytał\npostanawiając sobie między pierwszą i drugą wybrać się do barona Krzeszowskiego. \n\nO jedenastej w przedpokoju rozległ się dzwonek i trzask otwieranych drzwi. Wszedł\nsłużący. \n\n- Jakaś panna czeka... \n\n- Proś do sali - rzekł Wokulski. \n\nW sali zaszeleściła kobieca suknia. Wokulski, stanąwszy na progu, zobaczył swoją\nmagdalenkę. Zdumiały go nadzwyczajne zmiany w niej. Dziewczyna była czarno ubrana,\nmiała bladawą, ale zdrową cerę i nieśmiałe spojrzenie. Spostrzegłszy Wokulskiego\nzarumieniła się i zaczęła drżeć. - Niech pani siądzie, panno Mario - odezwał się\nwskazując jej krzesło. \n\nUsiadła na brzegu aksamitnego sprzętu, jeszcze mocniej zawstydzona. Powieki szybko\nzamykały się jej i otwierały; patrzyła w ziemię, a na rzęsach jej błysnęły krople\nłez. Inaczej wyglądała przed dwoma miesiącami. \n\n- Więc już pani umie krawieczyznę, panno Mario? \n\n- Tak. \n- I gdzież pani ma zamiar umieścić się? \n\n- Może by do jakiego magazynu albo w służbę... do Rosji... \n\n- Dlaczegóż tam? \n\n- Tam podobno łatwiej dostać robotę, a tu... któż mnie przyjmie? - szepnęła. \n\n- A gdyby tu jaki skład brał u pani bieliznę, czy nie opłaciłoby się zostać? \n- O tak... Ale tu trzeba mieć własną maszynę i mieszkanie; i wszystko... Kto tego\nnie ma, musi iść w służbę. \n\nNawet głos jej się zmienił. Wokulski pilnie przypatrywał się jej, nareszcie\nrzekł: \n\n- Zostanie pani tymczasem w Warszawie. Mieszkać będzie pani na Tamce, przy rodzinie\nfurmana Wysockiego. To bardzo dobrzy ludzie. Pokój będzie pani miała osobny, stołować\nsię będzie pani u nich, a maszyna i wszystko, co się okaże potrzebnym do szycia\nbielizny, znajdzie się także. Rekomendacje do składu bielizny dam pani, a po paru\nmiesiącach zobaczymy, czy utrzyma się pani z tej roboty. - Oto adres Wysockich. Proszę\ntam zaraz pójść, kupić z Wysocką sprzęty, dopilnować, ażeby uporządkowali pokój.\nMaszynę przyślę pani jutro... A oto pieniądze na zagospodarowanie się. Pożyczam je;\nzwróci mi je pani ratami, jak już zacznie iść robota.\nPodał jej kilkadziesiąt rubli zawiniętych w kartkę do Wysockiego. A kiedy ona\nwahała się, czy ma brać, wcisnął jej zwitek w rękę i rzekł: \n\n- Proszę, bardzo proszę natychmiast iść do Wysockich. Za parę dni on przyniesie\npani list do składu bielizny. W nagłym wypadku proszę odwołać się do mnie. Żegnam\npanią... \n\nUkłonił się i cofnął do swego gabinetu. \n\nDziewczyna chwilę jeszcze postała na środku sali; potem otarła łzy i wyszła\npełna jakiegoś uroczystego zdziwienia. \n\n\"Zobaczymy, jak powiedzie się jej w nowych warunkach\" - rzekł do siebie\nWokulski i znowu zasiadł do czytania.\n\nO pierwszej w południe udał się Wokulski do barona Krzeszowskiego, po drodze\nwyrzucając sobie, że tak późno składa wizytę swojemu eks-przeciwnikowi. \n\n\"Mniejsza o to - pocieszał się. - Nie mogłem go przecie nachodzić, kiedy był\nchory. A bilet posłałem.\" \n\nZbliżywszy się do domu, w którym lokował się baron, Wokulski mimochodem\nzauważył, że ściany kamienicy mają tak niezdrową barwę zielonawą, jak Maruszewicz\nżółtawą, i że rolety w mieszkaniu Krzeszowskiego są podniesione: \n\n\"Widać już zdrów - myślał. - Nie wypada jednak od razu pytać o jego długi.\nZrobię to za drugą lub trzecią wizytą; potem, spłacę lichwiarzy i biedny baron\nodetchnie. Nie mogę być obojętnym dla człowieka, który przeprosił pannę\nIzabelę...\" \n\nWszedł na piętro i zadzwonił. W mieszkaniu słychać było kroki, ale nie śpieszono\nsię z otwieraniem. Zadzwonił drugi raz. Chodzenie, a nawet przesuwanie sprzętów\nodbywało się w dalszym ciągu za drzwiami, ale znów nie otwierano. Zniecierpliwiony,\nszarpnął dzwonek tak gwałtownie, że o mało go nie urwał. Wówczas dopiero zbliżył\nsię ktoś do drzwi i począł flegmatycznie zdejmować łańcuszek, kręcić kluczem i\nodciągać zasuwkę mrucząc: \n\n- Widać swój... Żyd by tak nie dzwonił... \n\nNareszcie otworzyły się drzwi i stanął w progu lokaj Konstanty. Na widok\nWokulskiego przymrużył oczy i wysunąwszy dolną wargę spytał: \n\n- A co to?... Wokulski odgadł, że nie cieszy się łaskami wiernego sługi, który\nbył przy pojedynku. \n\n- Pan baron w domu? - spytał. \n\n- Pan baron leży chory i nikogo nie przyjmuje, bo teraz jest doktór. \n\nWokulski wydobył swój bilet i dwa ruble. \n\n- Kiedyż mniej więcej można odwiedzić pana? \n- Bardzo, bardzo nie zaraz... - odparł trochę łagodniej Konstanty. - Bo pan jest\nchory z postrzału i doktorzy kazali mu dziś - jutro jechać do ciepłych krajów albo na\nwieś. \n\n- Więc przed wyjazdem nie można widzieć się?... \n\n- O, wcale nie można... - Doktorzy ostro nakazali nie przyjmować nikogo. Pan ciągle\nw gorączce... \n\nDwa stoliki do kart, z których jeden miał złamaną nogę, a drugi gęsto zapisane\nsukno, tudzież kandelabry z niedopałkami świec woskowych kazały powątpiewać o\ndokładności patologicznych określeń Konstantego. \n\nMimo to Wokulski jeszcze dodał mu rubla i odszedł, bynajmniej niezadowolony z\nprzyjęcia. \n\n\"Może baron - myślał - po prostu nie chce mojej wizyty? Ha! w takim razie niech\npłaci lichwiarzom i zabezpiecza się od nich aż czterema sposobami zamknięć...\" ,\nWrócił do siebie. \n\nBaron istotnie miał zamiar wyjechać na wieś i nie był zdrów, ale i nie tak chory.\nRana w policzku goiła mu się bardzo powoli; nie dlatego, ażeby miała być ciężką,\nale że organizm pacjenta był mocno podszarpany. W chwili wizyty Wokulskiego baron był\nwprawdzie obwiązany jak stara kobieta na mrozie, ale nie leżał w łóżku, tylko\nsiedział na fotelu i miał przy sobie nie doktora, ale hrabiego Licińskiego. \n\nWłaśnie narzekał przed hrabią na opłakany stan zdrowia. \n\n- Niech diabli wezmą - mówił - tak podłe życie! Ojciec zostawił mi wprawdzie\npół miliona rubli w dziedzictwie, ale zarazem cztery choroby, z których każda warta\nmilion... Co za niewygoda bez binoklil...No i wyobraź sobie hrabia: pieniądze rozeszły\nsię, ale choroby zostały. Że zaś ja sam dorobiłem sobie parę nowych chorób i\ntrochę długów, więc - sytuacja jasna: byłem się szpilką zadrasnął, muszę\nposyłać po trumnę i rejenta. \n\n- Tek! - odezwał się hrabia. - Nie sądzę jednak, ażebyś pan w podobnej sytuacji\nrujnował się na rejentów. \n\n- Właściwie to mnie rujnują komornicy... \n\nBaron, opowiadając, niecierpliwie chwytał odgłosy dolatujące go z przedpokoju, ale\n- nic nie mógł zmiarkować. Dopiero gdy usłyszał zamykanie drzwi, zasuwanie zatrzasku\ni zakładanie łańcucha, nagle wrzasnął: \n\n- Konstanty ... \nPo chwili wszedł służący nie zdradzając zbytecznego pośpiechu. \n\n- Kto był?... Pewnie Goldcygier... Powiedziałem ci, ażebyś z tym łotrem nie\nwdawał się w żadne rozprawy, tylko porwał za łeb i zrzucił ze schodów. Wyobraź pan\nsobie - zwrócił się do Licińskiego - ten podły Żyd nachodzi mnie ze sfałszowanym\nwekslem na czterysta rubli I ma bezczelność żądać zapłaty!... \n\n- Trzeba wytoczyć proces, tek... \n- Ja nie wytoczę... Nie jestem prokuratorem, który ma obowiązek ścigać fałszerzy.\nZresztą nie chcę dawać inicjatywy do gubienia jakiegoś zapewne biedaka, który zabija\nsię pracą nad naśladowaniem cudzych podpisów... Czekam więc, ażeby Goldcygier\nwystąpił z akcją, a dopiero wówczas nikogo nie oskarżając przyznam, że to nie mój\npodpis. \n\n- A właśnie, że to nie był Goldcygier - odezwał się Konstanty. \n\n- Więc kto?... Rządca... może krawiec?... \n\n- Nie... Ten pan... - rzekł służący i podał bilet Krzeszowskiemu. - Porządny\nczłowiek, alem go wygnał, kiedy tak pan baron kazał... \n- Co?.- spytał zdziwiony hrabia spoglądając na bilet.\n- Nie kazałeś pan przyjmować Wokulskiego?... \n- Tak - potwierdził baron. - Licha figura, a przynajmniej... nie do towarzystwa... \n\nHrabia Liciński z pewnym akcentem poprawił się na fotelu. \n- Nie spodziewałem się usłyszeć takiego zdania o tym panu... od pana... Tek...\n- Nie bierz pan tego, co mówię, w jakimś hańbiącym znaczeniu - pośpieszył\nobjaśnić baron. - Pan Wokulski nie zrobił nic podłego, tylko... takie małe\nświństewko, które może uchodzić w handlu, ale nie w towarzystwie... \nHrabia z fotelu, a Konstanty z progu uważnie przypatrywali się Krzeszowskiemu. \n\n- Sam hrabia osądź - mówił dalej baron. - Klacz moją ustąpiłem pani\nKrzeszowskiej (przed Bogiem i ludźmi prawnie zaślubionej mi małżonce) za osiemset\nrubli. Pani Krzeszowska na złość mnie (nie wiem nawet za co!) postanowiła koniecznie\nją sprzedać. No i trafił się nabywca, pan Wokulski, który korzystając z afektu\nkobiety postanowił zarobić na klaczy... dwieście rubli!... dał bowiem za nią tylko\nsześćset... \n- Miał prawo, tek - wtrącił hrabia. \n\n- Eh! Boże... Wiem, że miał prawo... Ale człowiek, który dla pokazania się\nwyrzuca tysiące rubli, a gdzieś w kącie zarabia na histeryczkach po dwadzieścia pięć\nprocent, taki człowiek nie jest smaczny... To nie dżentelmen... Zbrodni nie popełnił,\nale... jest tak nierówny w stosunkach, jak ktoś, kto rozdając znajomym w prezencie\ndywany i szale wyciągałby nieznajomym chustki do nosa. Zaprzeczy pan temu... \n\nHrabia milczał i dopiero po chwili odezwał się: \n\n- Tek!... Czy to jednak pewne? \n- Najpewniejsze. Układy między panią Krzeszowską i tym panem prowadził mój\nMaruszewicz i wiem to od niego. \n\n- Tek. W każdym razie pan Wokulski jest dobrym kupcem i naszą spółkę poprowadzi...\n\n\n- Jeżeli was nie okpi... Tymczasem Konstanty, wciąż stojąc na progu, zaczął z\npolitowaniem kiwać głową, aż zniecierpliwiony odezwał się:\n\n- Eh!... co też pan wygaduje... Tfy... zupełnie jak dziecko... \n\nHrabia spojrzał na niego ciekawie, a baron wybuchnąt: \n\n- A ty co, błażnie, odzywasz się, kiedy cię nie pytają?... \n\n- Naturalnie, że się odzywam, bo pan i gada, i robi całkiem jak dziecko...,ja jestem\ntylko lokaj, ale przecie wolałbym wierzyć takiemu, co mi daje dwa ruble za wizytę,\naniżeli takiemu, co ode mnie po trzy ruble pożycza i wcale nie śpieszy się z\noddawaniem. Ot, co jest, dziś pan Wokulski dał mi dwa ruble, a pan Maruszewicz... \n\n- Won!... - wrzasnął baron chwytając za karafkę, na widok której Konstanty uznał\nza pożyteczne oddzielić się od swego pana grubością drzwi. - A to łotr fagas!... -\ndodał baron, widocznie bardzo zirytowany. \n\n- Pan ma słabość do tego Maruszewicza? - spytał hrabia. \n\n- Ale bo to poczciwy chłopak... Z jakich on mnie sytuacji nie wyprowadzał... ile daje\nmi dowodów nieledwie psiego przywiązania ... \n\n- Tek!... - mruknął zamyślony hrabia. Posiedział jeszcze kilka minut, nic nie\nmówiąc, i nareszcie pożegnał barona. \n\nIdąc do domu hrabia Liciński kilka razy powracał myślą do Wokulskiego. Uważał za\nrzecz naturalną, że kupiec zarabia nawet na wyścigowym koniu; swoją drogą czuł\njakiś niesmak do podobnych operacyj, a już całkiem miał za złe Wokulskiemu, że wdaje\nsię z Maruszewiczem, figurą co najmniej podejrzaną. \n\n\"Zwyczajnie, zbogacony parweniusz! - mruknął hrabia. - Przedwcześnie\nzachwycaliśmy się nim, chociaż... spółkę może prowadzić...Rozumie się, przy\npilnej kontroli z naszej strony.\"\n\nW parę dni, około dziewiątej rano, Wokulski odebrał dwa listy: jeden od pani\nMeliton, drugi od książęcego adwokata. \n\nNiecierpliwie otworzył pierwszy, w którym pani Meliton napisała tylko te słowa:\n\"Dziś w Łazienkach o zwykłej godzinie.\" Przeczytał go parę razy, po czym z\nniechęcią wziął się do listu adwokata, który zapraszał go również dzisiaj na\ngodzinę jedenastą rano na konferencję w sprawie kupna domu Łęckich. Wokulski\ngłęboko odetchnął; miał czas. \n\nPunkt o jedenastej był w gabinecie mecenasa, gdzie już zastał starego Szlangbauma.\nMimo woli zauważył, że siwy Żyd bardzo poważnie wygląda na tle brązowych sprzętów\ni obić i że mecenasowi jest bardzo do twarzy w pantoflach z brązowego safianu. \n\n- Pan ma szczęście, panie Wokulski - odezwał się Szlangbaum. - Ledwie panu\nzachciało się kupić dom, a już domy idą w górę. Ja powiadam, słowo daję, że pan\nw pół roku odzyska swój nakład na tę kamienicę i jeszcze co zarobi! A ja przy\npanu... \n\n- Myślisz pan? - odparł niedbale Wokulski. \n\n- Ja nie myślę - mówił Żyd - ja już zarabiam. Wczoraj adwokat pani baronowej\nKrzeszowskiej pożyczył ode mnie dziesięć tysięcy rubli do Nowego Roku i dał osiemset\nrubli procentu. \n\n- Cóż to, i ona już nie ma pieniędzy? - spytał Wokulski adwokata. \n\n- Ma w banku dziewięćdziesiąt tysięcy rubli, ale na tym baron położył areszt.\nPiękną napisali intercyzę, co?... - zaśmiał się adwokat. - Mąż kładzie areszt na\npieniądzach będących niewątpliwą własnością żony, z którą toczy proces o\nseparację... Ja, co prawda, takich intercyz nie pisywałem, cha, cha!... - śmiał się\nadwokat ciągnąc dym z wielkiego bursztyna. \n\n- Na cóż baronowa pożycza od pana te dziesięć tysięcy, panie Szlangbaum? - rzekł\nWokulski.\n\n- Pan nie wie? - odparł Żyd. - Domy idą w górę, i adwokat wytłumaczył pani\nbaronowej, że kamienicy pana Łęckiego nie kupi taniej niż za siedemdziesiąt tysięcy\nrubli. Ona wolałaby kupić ją za dziesięć tysięcy, no, ale co zrobi?... \n\nMecenas usiadł przed biurkiem i zabrał głos. \n\n- Zatem, szanowny panie Wokulski, kamienicę państwa Łęckich (lekko schylił\ngłowę) kupuje, w imieniu pańskim, nie ja, tylko obecny tu (ukłonił się) pan S.\nSzlangbaum \n\n- Mogę kupić, czemu nie - szepnął Żyd. - Ale za dziewięćdziesiąt tysięcy\nrubli, nie taniej - wtrącił Wokulski - i przez li-cy-ta-cję... - dodał z naciskiem. \n\n- Czemu nie? To nie moje pieniądze!.. Chce pan płacić, będzie pan miał\nkonkurentów do licytacji... Żebym ja miał tyle tysięcy, ile tu w Warszawie, można\nwynająć do każdy interes bardzo porządne osoby i katoliki, to ja bym był bogatszy od\nRotszylda. \n\n-Więc będą porządni konkurenci - powtórzył mecenas. - Doskonale. Teraz ja oddam\npanu Szlangbaumowi pieniądze... \n\n- To niepotrzebne - wtrącił Żyd. \n\n- A następnie spiszemy akcik, mocą którego pan S. Szlangbaum zaciąga od\nwielmożnego S. Wokulskiego dług w kwocie dziewięćdziesięciu tysięcy rubli i takowy\nzabezpiecza na nowo nabytej przez siebie kamienicy. Gdyby zaś pan S. Szlangbaum do dnia 1\nstycznia 1879 roku powyższej sumy nie zwrócił...\n\n- I nie wrócę. \n\n- W takim razie kupiona przez niego kamienica po jaśnie wielmożnych Łęckich\nprzechodzi na własność wielmożnego S. Wokulskiego. - W tej chwili może przejść...\nJa nawet do niej nie zajrzę - odparł Żyd machając ręką. \n\n- Wybornie! - zawołał mecenas. - Na jutro będziemy mieli akcik, a za tydzień...\ndziesięć dni, kamienicę. Bodajbyś pan tylko nie stracił na niej z kilkunastu tysięcy\nrubli, szanowny panie Stanisławie. \n\n- Tylko zyskam - odparł Wokulski i pożegnał mecenasa i Szlangbauma. \n\n- Ale, ale... - pochwycił mecenas odprowadziwszy Wokulskiego do salonu. - Nasi\nhrabiowie tworzą spółkę, tylko nieco zmniejszają udziały i żądają bardzo\nszczegółowej kontroli interesu. \n\n- Mają rację. \n\n- Szczególniej ostrożnym okazuje się hrabia Liciński. Nie rozumiem, co się z nim\nstało... \n\n- Daje pieniądze, więc jest ostrożny. Dopóki dawał tylko słowo, był śmielszy...\n\n\n- Nie, nie, nie!... - przerwał mu adwokat. - W tym coś jest i ja to wyśledzę...\nKtoś nam buty uszył... \n\n- Nie wam, ale mnie - uśmiechnął się Wokulski. - W rezultacie, wszystko mi jedno i\nnawet wcale bym się nie gniewał, gdyby panowie ci nie przystępowali do spółki... \n\nJeszcze raz pożegnał adwokata i pobiegł do sklepu. Tam znalazło się kilka ważnych\ninteresów, które zatrzymały go nadspodziewanie długo. Dopiero o wpół do drugiej był\nw Łazienkach. Surowy chłód parku, zamiast uspokoić, podniecał go. Biegł tak szybko,\nże chwilami przychodziło mu na myśl: czy nie zwraca uwagi przechodniów? Wtedy\nzwalniał kroku i czuł, że niecierpliwość piersi mu rozsadza. \n\"Już ich pewno nie spotkam!\" - powtarzał z rozpaczą. \n\nTuż nad sadzawką, na tle zielonych klombów, spostrzegł popielaty płaszczyk panny\nIzabeli. Stała nad brzegiem w towarzystwie hrabiny i ojca i rzucała pierniki\nłabędziom, z których jeden nawet wyszedł z wody na swoich brzydkich łapach i\numieścił się u stóp panny Izabeli. \n\nPierwszy zobaczył go pan Tomasz. \n\n- Cóż za wypadek! - zawołał do Wokulskiego. - Pan o tej porze w Łazienkach?.. \n\nWokulski ukłonił się paniom zauważywszy z rozkosznym zdziwieniem rumieniec na\ntwarzy panny Izabeli. \n\n- Bywam tu, ile razy przepracuję się... To jest dosyć często... \n\n- Szanuj siły, panie Wokulski... - ostrzegł go pan Tomasz; uroczyście grożąc\npalcem... - A propos - dodał półgłosem - wyobraź pan sobie, że za moją\nkamienicę już baronowa Krzeszowska chce dać siedemdziesiąt tysięcy rubli... Z\npewnością wezmę sto tysięcy, a może i sto dziesięć... Błogosławione są te\nlicytacje!... \n\n- Tak rzadko widuję pana, panie Wokulski - wtrąciła hrabina - że muszę zaraz\nzałatwić interes... - Do usług pani... \n\n- Panie! - zawołała z komiczną pokorą składając ręce - proszę o sztukę perkalu\ndla moich sierot... Widzi pan, jak nauczyłam się przymawiać o jałmużnę? \n\n- Pani hrabina raczy przyjąć dwie sztuki?... \n- Tylko w takim razie, jeżeli druga będzie sztuką grubego płótna... \n\n- O ciociu, tego już za wiele!... - przerwała jej panna Izabela ze śmiechem. -\nJeżeli pan nie chce stracić majątku - zwróciła się do Wokulskiego - niech pan stąd\nucieka. Zabieram pana w stronę Pomarańczarni, a ci państwo niech tu odpoczywają... \n\n- Belu, nie boisz się?... - odezwała się ciotka. \n\n- Chyba ciocia nie wątpi, że w towarzystwie pana nie spotka mnie nic złego... \n\nWokulskiemu uderzyła krew do głowy; na ustach hrabiny mignął niedostrzegalny\nuśmiech. Była to jedna z tych chwil, kiedy natura hamuje swoje wielkie siły i zawiesza\nodwieczne prace, ażeby uwydatnić szczęście istot drobnych i znikomych. \n\nWiatr zaledwie dyszał, i tylko po to, ażeby chłodzić śpiące w gniazdach pisklęta\ni ułatwić lot owadom śpieszącym na weselne gody. Liście drzew chwiały się tak\ndelikatnie, jakby poruszał je nie materialny podmuch, ale cicho prześlizgujące się\npromienie światła. Tu i owdzie, w przesiąkłych wilgocią gęstwinach, mieniły się\nbarwne krople rosy jak odpryski spadłej z nieba tęczy.\n\nZresztą wszystko stało na miejscu: słońce i drzewa, snopy światła i cienie,\nłabędzie na stawie, roje komarów nad łabędziami, nawet połyskująca fala na\nlazurowej wodzie. Wokulskiemu zdawało się; że w tej chwili odjechał z ziemi bystry\nprąd czasu zostawiając tylko parę białych smug na niebie - i od tej pory nie zmieni\nsię już nic; wszystko zostanie tak samo na wieki. Że on z panną Izabelą będzie\nwiecznie chodził po oświetlonej łące, oboje otoczeni zielonymi obłokami drzew,\nspośród których gdzieniegdzie, jak para czarnych brylantów, błyskają ciekawe oczy\nptaka. Że on już zawsze będzie pełen niezmiernej ciszy, ona zawsze tak rozmarzona i\noblana rumieńcem, że przed nimi zawsze, jak teraz, będą lecieć całujące się w\npowietrzu te oto dwa białe motyle. \n\nByli w połowie drogi do Pomarańczarni, kiedy panna Izabela, widać już zakłopotana\ntym spokojem w naturze i między nimi, poczęła mówić: \n-Prawda, jaki ładny dzień? W mieście upał, tu przyjemny chłód. Bardzo lubię\nŁazienki o tej godzinie: mało osób, więc każdy może znaleźć kącik wyłącznie dla\nsiebie. Pan lubi samotność? \n- Nawykłem do niej. \n- Pan nie był na Rossim?.. - dodała rumieniąc się jeszcze mocniej. - Rossiego nie\nwidział pan?... - powtórzyła patrząc mu w oczy ze zdziwieniem. \n\n- Nie byłem, ale... będę... \n\n- My z ciocią byłyśmy już na dwu przedstawieniach. \n\n- Będę na każdym... \n\n- Ach, jak to dobrze! Przekona się pan, co to za wielki artysta. Szczególniej\nznakomicie gra Romea, chociaż... już nie jest pierwszej młodości... Ciocia i ja znamy\ngo osobiście jeszcze z Paryża... Bardzo miły człowiek, ale nade wszystko genialny\ntragik... W jego grze najprawdziwszy realizm kojarzy się z najpoetyczniejszym\nidealizmem... \n\n- Musi być istotnie wielkim - wtrącił Wokulski - jeżeli budzi w pani tyle podziwu i\nsympatii. \n\n- Ma pan słuszność. Wiem, że w życiu nie zrobię nic nadzwyczajnego, ale umiem\nprzynajmniej oceniać ludzi niezwykłych... Na każdym polu... nawet - na scenie... Niech\npan sobie jednak wyobrazi, że Warszawa nie ocenia go jak należy?... \n\n- Czy podobna?... Jest przecie cudzoziemcem... \n- A pan jest złośliwy - odparła z uśmiechem - ale policzę to na karb Warszawy, nie\nRossiego... Doprawdy, wstydzę się za nasze miasto!... Ja gdybym była publicznością\n(ale publicznością rodzaju męskiego!), zasypałabym go wieńcami, a ręce spuchłyby mi\nod oklasków...Tu zaś oklaski są dość skąpe, a o wieńcach nikt nie myśli... My\nistotnie jesteśmy jeszcze barbarzyńcami... \n\n- Oklaski i wieńce są rzeczą tak drobną, że... na najbliższym przedstawieniu\nRossi może mieć ich raczej za wiele aniżeli za mało-rzekł Wokulski. \n\n- Jest pan pewny? - spytała, wymownie patrząc mu w oczy. \n\n- Ależ... gwarantuję, że tak będzie... \n\n- Będę bardzo zadowolona, jeżeli spełni się pańskie proroctwo; może już\nwrócimy do tamtych państwa? \n\n- Ktokolwiek robi pani przyjemność, zasługuje na najwyższe uznanie... \n\n- Za pozwoleniem!- przerwała mu śmiejąc się. - W tej chwili powiedział pan\nkompliment samemu sobie... \n\nZwrócili się od Pomarańczarni z powrotem. \n\n- Wyobrażam sobie zdumienie Rossiego - mówiła dalej panna Izabela - jeżeli\nspotkają go owacje. On już zwątpił i - prawie żałuje, że przyjechał do Warszawy...\nArtyści nie wyłączając największych są to szczególni ludzie: bez sławy i hołdów\nnie mogą żyć, jak my bez pokarmu i powietrza. Praca, choćby najpłodniejsza, ale\ncicha, albo poświęcenie to nie dla nich. Oni koniecznie muszą wysuwać się na pierwszy\nplan, zwracać na siebie spojrzenia wszystkich, panować nad sercami tysięcy... Sam Rossi\nmówi, że wolałby o rok wcześniej umrzeć na scenie wobec pełnego i wzruszonego teatru\naniżeli o rok później w nielicznym otoczeniu. Jakie to dziwne!...\n\n- Ma rację, jeżeli pełny teatr jest dla niego najwyższym szczęściem. \n\n- Pan sądzi, że są szczęścia, które warto opłacić krótszym życiem? - spytała\npanna Izabela. \n\n- I nieszczęścia, których warto uniknąć w ten sposób - odpowiedział Wokulski. \n\nPanna Izabela zamyśliła się i od tej pory szli oboje w milczeniu. \n\nTymczasem siedząc nad sadzawką i w dalszym ciągu karmiąc łabędzie hrabina\nrozmawiała z panem Tomaszem. \n\n- Nie uważasz - mówiła - że ten Wokulski jest jakby zajęty Belą?.. \n\n- Nie sądzę. \n\n- Nawet bardzo; dzisiejsi kupcy umieją robić śmiałe projekta. \n\n- Od projektu do wykonania ogromnie daleko - odparł nieco zirytowany pan Tomasz. -\nChoćby jednakże nawet tak było, nic mnie to nie obchodzi. Nad myślami pana Wokulskiego\nnie panuję, a o Belcię jestem spokojny. \n\n- Ja, w rezultacie, nic mam nic przeciw temu - dodała hrabina.-Cokolwiek nastąpi,\noczywiście zgadzam się z wolą boską, jeżeli zyskują na tym ubodzy... Ciągle\nzyskują... Moja ochrona będzie niedługo pierwszą w mieście, i tylko dlatego, że ten\npan ma słabość do Belci... \n- Dajże spokój... Wracają!... - przerwał pan Tomasz. \n\nIstotnie panna Izabela z Wokulskim ukazali się na końcu drogi. \n\nPan Tomasz przypatrzył im się z uwagą i dopiero teraz spostrzegł, że dwoje tych\nludzi harmonizują ze sobą wzrostem i ruchami. On, o głowę wyższy i silnie zbudowany,\nstąpał jak eks-wojskowy; ona, nieco drobniejsza, lecz kształtniejsza, posuwała się\njakby płynąc. Nawet biały cylinder i jasny paltot Wokulskiego godził się z popielatym\npłaszczykiem panny Izabeli. \"Skąd mu ten biały cylinder?.. \" - pomyślał pan\nTomasz z goryczą. Potem nasunęła mu się dziwna kombinacja: że Wokulski jest to\nparweniusz, który za prawo noszenia białego cylindra powinien by mu płacić\nprzynajmniej pięćdziesiąt procent od wypożyczonego kapitału. - Aż sam wzruszył\nramionami. \n\n- Jak tam pięknie, ciociu, w tamtych alejach! - zawołała zbliżając się panna\nIzabela. - My z ciocią nigdy nie bywamy w tamtej stronie. Łazienki tylko wtedy są\nprzyjemne. kiedy można chodzić po nich szybko i daleko. \n- W takim razie poproś pana Wokulskiego, ażeby ci częściej towarzyszył -\nodpowiedziała hrabina tonem jakiejś osobliwej słodyczy. \n\nWokulski ukłonił się, panna Izabela nieznacznie ściągnęła brwi, a pan Tomasz\nrzekł: \n\n- Może byśmy wrócili do domu... \n\n- Ja myślę - odparła hrabina. \n\n- Pan jeszcze zostaje, panie Wokulski? \n- Tak. Czy mogę panie odprowadzić do powozu? \n- Prosimy. Belu, podaj mi rękę. \n\nHrabina z panną Izabelą poszły naprzód, za nimi pan Tomasz z Wokulskim. Pan Tomasz\nczuł w sobie tyle goryczy, kwasu i ciężaru na widok białego cylindra, że nie chcąc\nbyć niegrzecznym zmuszał się do uśmiechu. A nareszcie, pragnąc w jakiśkolwiek\nsposób zabawić Wokulskiego, znowu zaczął mówić mu o swej kamienicy, z której ma\nnadzieję otrzymać czterdzieści albo i pięćdziesiąt tysięcy czystego zysku. \n\nCyfry te ze swej strony źle podziałały na humor Wokulskiego, który mówił sobie,\nże ponad trzydzieści tysięcy rubli już nic nie jest w stanie dołożyć. \nDopiero gdy podjechał powóz i pan Tomasz usadowiwszy damy i siebie zawołał:\n\"Ruszaj\" w Wokulskim znikło uczucie niesmaku, a ocknął się żal po pannie\nIzabeli. \n\n\"Tak krótko!\" - szepnął patrząc z westchnieniem na łazienkowską szosę,\nna którą w tej chwili wjechała zielona beczka straży polewająca drogę. \n\nPoszedł jeszcze w stronę Pomarańczarni, tą samą ścieżką co pierwej, upatrując\nna miałkim piasku śladu bucików panny Izabeli. Coś się tu zmieniło. Wiatr dął\nsilniej, zmącił wodę w sadzawce, porozganiał motyle i ptaki, a za to napędził\nwięcej obłoków, które raz po raz przyćmiewały blask słońca. \n\n\"Jak tu nudno!\" - szepnął i zawrócił do szosy. \n\nWsiadł do swego powozu i przymknąwszy oczy nasycał się jego lekkim kołysaniem.\nZdawało mu się; że jak ptak siedzi na gałęzi, którą wiatr chwieje w prawo i w lewo,\ndo góry i na dół, a potem nagle roześmiał się przypomniawszy sobie, że to lekkie\nkołysanie kosztuje go około tysiąca rubli rocznie. \n\n\"Głupiec jestem, głupiec! - powtarzał. - Po co ja się pnę między ludzi,\nktórzy albo nie rozumieją moich ofiar, albo śmieją się z niezgrabnych wysiłków. Na\nco mi ten powóz?... Czy nie mógłbym jeździć dorożką albo tym oto trajkoczącym\nomnibusem z płóciennymi firanami?.. \" Stanąwszy przed domem przypomniał sobie\nobietnicę daną pannie Izabeli co do owacyj dla Rossiego. \n\n\"Naturalnie, że będzie miał owacje, ba! jeszcze jakie... Jutro\nprzedstawienie... \n\nNad wieczorem posłał służącego do sklepu po Obermana. Siwy inkasent przybiegł\nnatychmiast, z trwogą pytając się w duszy: czy Wokulski nie rozmyślił się i nie\nkaże mu zwrócić zgubionych pieniędzy?... \n\nAle Wokulski przywitał go bardzo łaskawie i nawet zabrał do swego gabinetu, gdzie z\npół godziny rozmawiali. O czym.?... \n\nPytanie: o czym Wokulski mógł rozmawiać z Obermanem, bardzo zaciekawiało lokaja.\nJużci, o zgubionych pieniądzach... Troskliwy sługa przykładał kolejno oko i ucho do\ndziurki od klucza, dużo widział, dużo słyszał, ale nic nie mógł zrozumieć.\nWidział, że Wokulski daje Obermanowi całą paczkę pięciorublówek i słyszał takie\noto wyrazy: \n\n- W Teatrze Wielkim... na balkonie i paradyzie... woźnemu wieniec, bukiet przez\norkiestrę... .,Co ta besztyja, stary, już zaczyna handlować biletami do teatru czy\nco?..\nUsłyszawszy w gabinecie szmer ukłonów służący uciekł do przedpokoju, aby tam\nprzyłapać Obermana. Gdy zaś inkasent wyszedł, odezwał się: \n\n- Cóż, skończyło się z pieniądzmi?... Dużom ja tu śliny żepszuł ażeby stary\npofolgował panu Obermanowi, i nareszcie wymogłem nanim, że mi powiedział:\n\"Zobaczymy, zrobi się, co się da!.\" No i widzę, pan Oberman dobił dziś\ntargu... Cóż, stary w dobrym humorze!... \n\n- Jak zwykle - odparł inkasent. \n\n- Aleście się nagadali z nim. Musi, że o czymś więcej niż o pieniądzach... Może\ni o teatrze, bo stary paszjami lubi teatr... \n\nAle Oberman spojrzał na niego wilczym okiem i wyszedł milcząc. Służący w\npierwszej chwili otworzył usta ze zdumienia, lecz ochłonąwszy pogroził za nim\npięścią. \n\n- Poczekaj!... - mruknął - żapłaczę ja ci... Wielki pan, patrzcie go... Ukradł\nczterysta rubli i już nie chce gadać z człowiekiem!. \n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}