{
    "url": "https://literat.ug.edu.pl/lalka/0005.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 4.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ PIĄTY:<br>\n<big><big>DEMOKRATYZACJA PANA I MARZENIA PANNY Z TOWARZYSTWA</big></big></strong></p>\n\n<p>&nbsp;</p>\n<font size=\"4\">\n\n<p>Pan Tomasz Łęcki z jedyną córką Izabelą i kuzynką panną Florentyną nie\nmieszkał we własnej kamienicy, lecz wynajmował lokal, złożony z ośmiu pokojów, w\nstronie Alei Ujazdowskiej. Miał tam salon o trzech oknach, gabinet własny, gabinet\ncórki, sypialnią dla siebie, sypialnią dla córki, pokój stołowy, pokój dla panny\nFlorentyny i garderobę, nie licząc kuchni i mieszkania dla służby, składającej się\nze starego kamerdynera Mikołaja, jego żony, która była kucharką, i panny służącej,\nAnusi.</font></p>\n<font size=\"4\">\n\n<p>Mieszkanie posiadało wielkie zalety. Było suche, ciepłe, obszerne, widne. Miało\nmarmurowe schody, gaz, dzwonki elektryczne i wodociągi. Każdy pokój w miarę potrzeby\nłączył się z innymi lub tworzył zamkniętą w sobie całość. Sprzętów wreszcie\nmiało liczbę dostateczną, ani za mało, ani za wiele, a każdy odznaczał się raczej\nwygodną prostotą aniżeli skaczącymi do oczu ozdobami. Kredens budził w widzu uczucie\npewności, że z niego nie zginą srebra; łóżko przywodziło na myśl bezpieczny\nspoczynek dobrze zasłużonych; stół można było obciążyć, na krześle usiąść bez\nobawy załamania się, na fotelu marzyć.</p>\n\n<p>Kto tu wszedł, miał swobodę ruchu; nie potrzebował lękać się, że mu coś\nzastąpi drogę lub że on coś zepsuje. Czekając na gospodarza nie nudził się,\notaczały go bowiem rzeczy, które warto było oglądać. Zarazem widok przedmiotów,\nwyrobionych nie wczoraj i mogących służyć kilku pokoleniom, nastrajał go na jakiś\nton uroczysty.</font></p>\n<font size=\"4\">\n\n<p>Na tym poważnym tle dobrze zarysowywali się jego mieszkańcy.</font></p>\n<font size=\"4\">\n\n<p>Pan Tomasz Łęcki był to sześćdziesięciokilkoletni człowiek, niewysoki, pełnej\ntuszy, krwisty. Nosił nieduże wąsy białe i do góry podczesane włosy, tej samej\nbarwy. Miał siwe, rozumne oczy, postawę wyprostowaną, chodził ostro. Na ulicy\nustępowano mu z drogi - a ludzie prości mówili: oto musi być pan z panów.</p>\n\n<p>Istotnie, pan Łęcki liczył w swoim rodzie całe szeregi senatorów. Ojciec jego\njeszcze posiadał miliony, a on sam za młodu krocie. Później jednak część majątku\npochłonęły zdarzenia polityczne, resztę - podróże po Europie i wysokie stosunki. Pan\nTomasz bywał bowiem przed rokiem 1870 na dworze francuskim, następnie na wiedeńskim i\nwłoskim. Wiktor Emanuel, oczarowany pięknością jego córki, zaszczycał go swoją\nprzyjaźnią i nawet chciał mu nadać tytuł hrabiego. Nie dziw, że pan Tomasz po\nśmierci wielkiego króla przez dwa miesiące nosił na kapeluszu krepę.</font></p>\n<font size=\"4\">\n\n<p>Od paru lat pan Tomasz nie ruszał się z Warszawy, za mało mając już pieniędzy,\nażeby błyszczeć na dworach. Za to jego mieszkanie stało się ogniskiem eleganckiego\nświata i było nim aż do czasu rozejścia się pogłosek, że pan Tomasz postradał nie\ntylko swój majątek, ale nawet posag panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>Pierwsi cofnęli się epuzerowie, za nimi damy mające brzydkie córki, z pozostałą\nzaś resztą zerwał sam pan Tomasz i ograniczył swoje znajomości wyłącznie do\nstosunków z familią. Lecz gdy i tu zauważył zniżenie się uczuciowej temperatury,\nzupełnie wycofał się z towarzystwa, a nawet ku zgorszeniu wielu szanownych osób, jako\nwłaściciel domu w Warszawie, wpisał się do Resursy Kupieckiej. Chciano go tam zrobić\nprezesem, ale nie zgodził się.</font></p>\n<font size=\"4\">\n\n<p>Tylko jego córka bywała u sędziwej hrabiny Karolowej i paru jej przyjaciółek, co\nznowu dało początek pogłosce, że pan Tomasz jeszcze posiada majątek i że zerwał z\ntowarzystwem w części przez dziwactwo, w części dla poznania rzeczywistych\nprzyjaciół i wybrania córce męża, który by ją kochał dla niej samej, nie dla\nposagu.</font></p>\n<font size=\"4\">\n\n<p>Więc znowu dokoła panny Łęckiej począł zbierać się tłum wielbicieli, a na\nstoliku w jej salonie stosy biletów wizytowych. Gości jednak nie przyjmowano, co\nzresztą między nimi nie wywołało zbyt wielkiego oburzenia, ponieważ rozeszła się\ntrzecia z kolei pogłoska, że Łęckiemu licytują kamienicę.</font></p>\n<font size=\"4\">\n\n<p>Tym razem w towarzystwie powstał zamęt. Jedni twierdzili, że pan Tomasz jest\nzdeklarowanym bankrutem, drudzy gotowi byli przysiąc, że zataił majątek, aby zapewnić\nszczęście jedynaczce. Kandydaci do małżeństwa i ich rodziny znaleźli się w\ndręczącej niepewności. Ażeby więc nic nie ryzykować i nic nie stracić, składali\nhołdy pannie Izabeli nie angażując się zbytecznie i po cichu rzucali w jej domu swoje\nkarty, prosząc Boga, ażeby ich czasem nie zaproszono przed wyklarowaniem się sytuacji.</font></p>\n<font size=\"4\">\n\n<p>O rewizytach ze strony pana Tomasza nie było mowy. Usprawiedliwiano go\nekscentrycznością i smutkiem po Wiktorze Emanuelu.</font></p>\n<font size=\"4\">\n\n<p>Tymczasem pan Tomasz w dzień spacerował po Alejach, a wieczorem grywał w wista w\nresursie. Fizjognomia jego była zawsze tak spokojna, a postawa tak dumna, że wielbiciele\njego córki zupełnie potracili głowy. Rozważniejsi czekali, ale śmielsi poczęli znowu\ndarzyć ją powłóczystymi spojrzeniami, cichym westchnieniem lub drżącym uściskiem\nręki, na co panna odpowiadała lodowatą, a niekiedy pogardliwą obojętnością.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela była niepospolicie piękną kobietą. Wszystko w niej było oryginalne i\ndoskonałe. Wzrost więcej niż średni, bardzo kształtna figura, bujne włosy blond z\nodcieniem popielatym, nosek prosty, usta trochę odchylone, zęby perłowe, ręce i stopy\nmodelowe. Szczególne wrażenie robiły jej oczy, niekiedy ciemne i rozmarzone, niekiedy\npełne iskier wesołości, czasem jasnoniebieskie i zimne jak lód.</font></p>\n<font size=\"4\">\n\n<p>Uderzająca była gra jej fizjognomii. Kiedy mówiła, mówiły jej usta, brwi,\nnozdrza, ręce, cała postawa, a nade wszystko oczy, którymi zdawało się, że chce\nprzelać swoją duszę w słuchacza. Kiedy słuchała, zdawało się, że chce wypić\nduszę z opowiadającego. Jej oczy umiały tulić, pieścić, płakać bez łez, palić i\nmrozić. Niekiedy można było myśleć, że rozmarzona otoczy kogoś rękoma i oprze mu\ngłowę na ramieniu; lecz gdy szczęśliwy topniał z rozkoszy, nagle wykonywała jakiś\nruch, który mówił, że schwycić jej niepodobna, gdyż albo wymknie się, albo\nodepchnie, albo po prostu każe lokajowi wyprowadzić wielbiciela za drzwi...</p>\n\n<p>Ciekawym zjawiskiem była dusza panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>Gdyby ją kto szczerze zapytał: czym jest świat, a czym ona sama ? niezawodnie\nodpowiedziałaby, że świat jest zaczarowanym ogrodem, napełnionym czarodziejskimi\nzamkami, a ona - boginią czy nimfą uwięzioną w formy cielesne.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela od kolebki żyła w świecie pięknym i nie tylko nadludzkim, ale -\nnadnaturalnym. Sypiała w puchach, odziewała się w jedwabie i hafty, siadała na\nrzeźbionych i wyściełanych hebanach lub palisandrach, piła z kryształów, jadała ze\nsreber i porcelany kosztownej jak złoto.</font></p>\n<font size=\"4\">\n\n<p>Dla niej nie istniały pory roku, tylko wiekuista wiosna, pełna łagodnego światła,\nżywych kwiatów i woni. Nie istniały pory dnia, gdyż nieraz przez całe miesiące\nkładła się spać o ósmej rano, a jadała obiad o drugiej po północy. Nie istniały\nróżnice położeń jeograficznych, gdyż w Paryżu, Wiedniu, Rzymie, Berlinie czy\nLondynie znajdowali się ci sami ludzie, te same obyczaje, te same sprzęty, a nawet te\nsame potrawy: zupy z wodorostów Oceanu Spokojnego, ostrygi z Morza Północnego, ryby z\nAtlantyku albo z Morza Śródziemnego, zwierzyna ze wszystkich krajów, owoce ze\nwszystkich części świata. Dla niej nie istniała nawet siła ciężkości, gdyż\nkrzesła jej podsuwano, talerze podawano, ją samą na ulicy wieziono, na schody\nwprowadzano, na góry wnoszono.</font></p>\n<font size=\"4\">\n\n<p>Woalka chroniła ją od wiatru, kareta od deszczu, sobole od zimna, parasolka i\nrękawiczki od słońca. I tak żyła z dnia na dzień, z miesiąca na miesiąc, z roku na\nrok, wyższa nad ludzi, a nawet nad prawa natury. Dwa razy spotkała ją straszna burza,\nraz w Alpach, drugi - na Morzu Śródziemnym. Truchleli najodważniejsi, ale panna Izabela\nze śmiechem przysłuchiwała się łoskotowi druzgotanych skał i trzeszczeniu okrętu,\nani przypuszczając możliwości niebezpieczeństwa. Natura urządziła dla niej piękne\nwidowisko z piorunów, kamieni i morskiego odmętu, jak w innym czasie pokazała jej\nksiężyc nad Jeziorem Genewskim albo nad wodospadem Renu rozdarła chmury, które\nzakrywały słońce. To samo przecie robią co dzień maszyniści teatrów i nawet w\nzdenerwowanych damach nie wywołują obawy.</font></p>\n<font size=\"4\">\n\n<p>Ten świat wiecznej wiosny, gdzie szeleściły jedwabie, rosły tylko rzeźbione\ndrzewa, a glina pokrywała się artystycznymi malowidłami, ten świat miał swoją\nspecjalną ludność. Właściwymi jego mieszkańcami były księżniczki i książęta,\nhrabianki i hrabiowie tudzież bardzo stara i majętna szlachta obojej płci. Znajdowały\nsię tam jeszcze damy zamężne i panowie żonaci w charakterze gospodarzy domów, matrony\nstrzegące wykwintnego obejścia i dobrych obyczajów i starzy panowie, którzy zasiadali\nna pierwszych miejscach przy stole, oświadczali młodzież, błogosławili ją i grywali\nw karty. Byli też biskupi, wizerunki Boga na ziemi, wysocy urzędnicy, których\nobecność zabezpieczała świat od nieporządków społecznych i trzęsienia ziemi, a\nnareszcie dzieci, małe cherubiny, zesłane z nieba po to, ażeby starsi mogli urządzać\nkinderbale.</p>\n\n<p>Wśród stałej ludności zaczarowanego świata ukazywał się od czasu do czasu\nzwykły śmiertelnik, który na skrzydłach reputacji potrafił wzbić się aż do\nszczytów Olimpu. Zwykle bywał nim jakiś inżynier, który łączył oceany albo\nwiercił czy też budował Alpy. Był jakiś kapitan, który w walce z dzikimi stracił\nswoją kompanię, a sam okryty ranami ocalał dzięki miłości murzyńskiej\nksiężniczki. Był podróżnik, który podobno odkrył nową część świata, rozbił\nsię z okrętem na bezludnej wyspie i bodaj czy nie kosztował ludzkiego mięsa.</font></p>\n<font size=\"4\">\n\n<p>Bywali tam wreszcie sławni malarze, a nade wszystko natchnieni poeci, którzy w\nsztambuchach hrabianek pisywali ładne wiersze, mogli kochać się bez nadziei i\nuwieczniać wdzięki swoich okrutnych bogiń naprzód w gazetach, a następnie w\noddzielnych tomikach, drukowanych na welinowym papierze.</font></p>\n<font size=\"4\">\n\n<p>Cała ta ludność, między którą ostrożnie przesuwali się wygalonowani lokaje,\ndamy do towarzystwa, ubogie kuzynki i łaknący wyższych posad kuzyni, cała ta ludność\nobchodziła wieczne święto.</font></p>\n<font size=\"4\">\n\n<p>Od południa składano sobie i oddawano wizyty i rewizyty albo zjeżdżano się w\nmagazynach. Ku wieczorowi bawiono się przed obiadem, w czasie obiadu i po obiedzie. Potem\njechano na koncert lub do teatru, ażeby tam zobaczyć inny sztuczny świat, gdzie\nbohaterowie rzadko kiedy jedzą i pracują, ale za to wciąż gadają sami do siebie-\ngdzie niewierność kobiet staje się źródłem wielkich katastrof i gdzie kochanek,\nzabity przez męża w piątym akcie, na drugi dzień zmartwychwstaje w pierwszym akcie,\nażeby popełniać te same błędy i gadać do siebie nie będąc słyszanym przez osoby\nobok stojące. Po wyjściu z teatru znowu zbierano się w salonach, gdzie służba\nroznosiła zimne i gorące napoje, najęci artyści śpiewali, młode mężatki słuchały\nopowiadań porąbanego kapitana o murzyńskiej księżniczce, panny rozmawiały z poetami\no powinowactwie dusz, starsi panowie wykładali inżynierom swoje poglądy na\ninżynierią, a damy w średnim wieku półsłówkami i spojrzeniami walczyły między\nsobą o podróżnika, który jadł ludzkie mięso. Potem zasiadano do kolacji, gdzie usta\njadły, żołądki trawiły, a buciki rozmawiały o uczuciach lodowatych serc i marzeniach\ngłów niezawrotnych. A potem - rozjeżdżano się, ażeby w śnie rzeczywistym nabrać\nsił do snu życia.</font></p>\n<font size=\"4\">\n\n<p>Poza tym czarodziejskim był jeszcze inny świat - zwyczajny.</font></p>\n<font size=\"4\">\n\n<p>O jego istnieniu wiedziała panna Izabela i nawet lubiła mu się przypatrywać z okna\nkarety, wagonu albo z własnego mieszkania. W takich ramach i z takiej odległości\nwydawał on się jej malowniczym i nawet sympatycznym. Widywała rolników powoli\norzących ziemię - duże fury ciągnione przez chudą szkapę - roznosicieli owoców i\njarzyn - starca, który tłukł kamienie na szosie - posłańców idących gdzieś z\npośpiechem - ładne i natrętne kwiaciarki - rodzinę złożoną z ojca, bardzo otyłej\nmatki i czworga dzieci, parami trzymających się za ręce - eleganta niższej sfery,\nktóry jechał dorożką i rozpierał się w sposób bardzo zabawny - czasem pogrzeb. I\nmówiła sobie, że tamten świat, choć niższy, jest ładny; jest nawet ładniejszy od\nobrazów rodzajowych, gdyż porusza się i zmienia co chwilę.</font></p>\n<font size=\"4\">\n\n<p>I jeszcze wiedziała panna Izabela, że jak w oranżeriach rosną kwiaty, a w winnicach\nwinogrona, tak w tamtym, niższym świecie wyrastają rzeczy jej potrzebne. Stamtąd\npochodzi jej wierny Mikołaj i Anusia, tam robią rzeźbione fotele, porcelanę,\nkryształy i firanki, tam rodzą się froterzy, tapicerowie, ogrodnicy i panny szyjące\nsuknie. Będąc raz w magazynie kazała zaprowadzić się do szwalni i bardzo ciekawym\nwydał się jej widok kilkudziesięciu pracownic, które krajały; fastrygowały i\nukładały na formach fałdy ubrań. Była pewna, że robi im to wielką przyjemność,\nponieważ te panny, które brały jej miarę albo przymierzały suknie, były zawsze\nuśmiechnięte i bardzo zainteresowane tym, ażeby strój leżał na niej dobrze.</p>\n\n<p>I jeszcze wiedziała panna Izabela, że na tamtym, zwyczajnym świecie trafiają się\nludzie nieszczęśliwi. Więc każdemu ubogiemu, o ile spotkał ją, kazała dawać po\nkilka złotych ; raz spotkawszy mizerną matkę z bladym jak wosk dzieckiem przy piersi\noddała jej bransoletę, a brudne, żebrzące dzieci obdarzała cukierkami i całowała z\npobożnym uczuciem. Zdawało się jej, że w którymś z tych biedaków, a może w\nkażdym, jest utajony Chrystus, który zastąpił jej drogę, ażeby dać okazję do\nspełnienia dobrego czynu.</p>\n\n<p>W ogóle dla ludzi z niższego świata miała serce życzliwe. Przychodziły jej na\nmyśl słowa Pisma Świętego: &quot;W pocie czoła pracować będziesz.&quot; Widocznie\npopełnili oni jakiś ciężki grzech, skoro skazano ich na pracę; ależ tacy jak ona\naniołowie nie mogli nie ubolewać nad ich losem. Tacy jak ona, dla której największą\npracą było dotknięcie elektrycznego dzwonka albo wydanie rozkazu.</font></p>\n<font size=\"4\">\n\n<p>Raz tylko niższy świat zrobił na niej potężne wrażenie.</font></p>\n<font size=\"4\">\n\n<p>Pewnego dnia, we Francji, zwiedzała fabrykę żelazną. Zjeżdżając z góry, w\nokolicy pełnej lasów i łąk, pod szafirowym niebem zobaczyła otchłań wypełnioną\nobłokami czarnych dymów i białych par i usłyszała głuchy łoskot, zgrzyt i sapanie\nmachin. Potem widziała piece, jak wieże średniowiecznych zamków, dyszące płomieniami\n- potężne koła, które obracały się z szybkością błyskawic - wielkie rusztowania,\nktóre same toczyły się po szynach - strumienie rozpalonego do białości żelaza i\npółnagich robotników, jak spiżowe posągi, o ponurych wejrzeniach. Ponad tym wszystkim\n- krwawa łuna, warczenie kół, jęki miechów, grzmot młotów i niecierpliwe oddechy\nkotłów, a pod stopami dreszcz wylęknionej ziemi.</font></p>\n<font size=\"4\">\n\n<p>Wtedy zdało się jej, że z wyżyn szczęśliwego Olimpu zstąpiła do beznadziejnej\notchłani Wulkana, gdzie cyklopowie kują pioruny mogące zdruzgotać sam Olimp. Przyszły\njej na myśl legendy o zbuntowanych olbrzymach, o końcu tego pięknego świata, w którym\nprzebywała, i pierwszy raz w życiu ją, boginię, przed którą gięli się\nmarszałkowie i senatorzy, zdjęła trwoga.</font></p>\n<font size=\"4\">\n\n<p>- To są straszni ludzie, papo... - szepnęła do ojca.</font></p>\n<font size=\"4\">\n\n<p>Ojciec milczał, tylko mocniej przycisnął jej ramię.</font></p>\n<font size=\"4\">\n\n<p>- Ale kobietom oni nic złego nie zrobią ?</font></p>\n<font size=\"4\">\n\n<p>- Tak, nawet oni - odpowiedział pan Tomasz.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili pannę Izabelę ogarnął wstyd na myśl, że troszczyła się tylko o\nkobiety. Więc szybko dodała:</font></p>\n<font size=\"4\">\n\n<p>- A jeżeli nam, to i wam nie zrobią nic złego...</font></p>\n<font size=\"4\">\n\n<p>Ale pan Tomasz uśmiechnął się i potrząsnął głową. W owym czasie dużo mówiono\no zbliżającym się końcu starego świata, a pan Tomasz głęboko odczuwał to, z\nwielkimi trudnościami wydobywając pieniądze od swoich pełnomocników.</font></p>\n<font size=\"4\">\n\n<p>Odwiedziny fabryki stanowiły ważną epokę w życiu panny Izabeli. Z religijną\nczcią czytywała ona poezje swego dalekiego kuzyna, Zygmunta, i zdawało się jej, że\ndziś znalazła ilustrację do Nieboskiej komedii. Odtąd często marzyła o zmroku, że\nna górze kąpiącej się w słońcu, skąd zjeżdżał jej powóz do fabryki, stoją\nOkopy Św. Trójcy, a w tej dolinie zasnutej dymami i parą było obozowisko zbuntowanych\ndemokratów, gotowych lada chwila ruszyć do szturmu i zburzyć jej piękny świat.</font></p>\n<font size=\"4\">\n\n<p>Teraz dopiero zrozumiała, jak gorąco kocha tę swoją duchową ojczyznç, gdzie\nkryształowe pająki zastępują słońce, dywany - ziemię, posągi i kolumny - drzewa.\nTę drugą ojczyznę, która ogarnia arystokrację wszystkich narodów, wykwintność\nwszystkich czasów i najpiękniejsze zdobycze cywilizacji.</font></p>\n<font size=\"4\">\n\n<p>I to wszystko miałoby runąć, umrzeć albo rozpierzchnąć się!... Rycerska\nmłodzież, która śpiewa z takim uczuciem, tańczy z wdziękiem, pojedynkuje się z\nuśmiechem albo skacze na środku jeziora w wodę za zgubionym kwiatkiem ?... Mają\nzginąć te ukochane przyjaciółki, które okrywały ją tyloma pieszczotami albo\nsiedząc u jej nóg opowiadały jej tyle drobnych tajemnic, albo oddalone od niej\npisywały takie długie, bardzo długie listy, w których tkliwe uczucia mieszały się z\nnader wątpliwą ortografią ?</font></p>\n<font size=\"4\">\n\n<p>A ta dobra służba, która ze swymi panami postępuje tak, jakby zaprzysięgała im\ndozgonną miłość, wierność i posłuszeństwo? A te modystki, które zawsze witają\nją z uśmiechem i tak pamiętają o najdrobniejszym szczególe jej tualety, tak\ndokładnie wiedzą o jej triumfach ? A te piękne konie, którym jaskółka mogłaby\nzazdrościć lotu, a te psy mądre i przywiązane jak ludzie, a te ogrody, gdzie ręka\nludzka powznosiła pagórki, wylewała strumienie, modelowała drzewa ?... I to wszystko\nmiałoby kiedyś zniknąć ?...</p>\n\n<p>Od tych rozmyślań przybył pannie Izabeli na twarz nowy wyraz łagodnego smutku,\nktóry ją robił jeszcze piękniejszą. Mówiono, że już zupełnie dojrzała.</font></p>\n<font size=\"4\">\n\n<p>Rozumiejąc, że wielki świat jest wyższym światem, panna Izabela dowiedziała się\npowoli, że do tych wyżyn wzbić się można i stale na nich przebywać tylko za pomocą\ndwóch skrzydeł : urodzenia i majątku. Urodzenie zaś i majątek są przywiązane do\npewnych wybranych familii, jak kwiat i owoc pomarańczy do pomarańczowego drzewa. Bardzo\nteż jest możliwym, że dobry Bóg widząc dwie dusze z pięknymi nazwiskami, połączone\nwęzłem sakramentu, pomnaża ich dochody i zsyła im na wychowanie aniołka, który w\ndalszym ciągu podtrzymuje sławę rodów swoimi cnotami, dobrym ułożeniem i\npięknością. Stąd wynika obowiązek oględnego zawierania małżeństw, na czym\nnajlepiej znają się stare damy i sędziwi panowie. Wszystko znaczy trafny dobór nazwisk\ni majątków. Miłość bowiem, nie ta szalona, o jakiej marzą poeci, ale prawdziwie\nchrześcijańska, zjawia się dopiero po sakramencie i najzupełniej wystarcza, ażeby\nżona umiała pięknie prezentować się w domu, a mąż z powagą asystować jej w\nświecie.</font></p>\n<font size=\"4\">\n\n<p>Tak było dawniej i było dobrze, według zgodnej opinii wszystkich matron. Dziś\nzapomniano o tym i jest źle : mnożą się mezalianse i upadają wielkie rodziny.</font></p>\n<font size=\"4\">\n\n<p>&quot; I nie ma szczęścia w małżeństwach&quot; - dodawała po cichu panna Izabela,\nktórej młode mężatki opowiedziały niejeden sekret domowy.</font></p>\n<font size=\"4\">\n\n<p>Dzięki nawet tym opowiadaniom nabrała dużego wstrętu do małżeństwa i lekkiej\nwzgardy dla mężczyzn.</font></p>\n<font size=\"4\">\n\n<p>Mąż w szlafroku, który ziewa przy żonie, całuje ją mając pełne usta dymu z\ncygar, często odzywa się: &quot;A dajże mi spokój&quot; , albo po prostu :\n&quot;Głupia jesteś!...&quot; - ten mąż, który robi hałasy w domu za nowy kapelusz,\na za domem wydaje pieniądze na ekwipaże dla aktorek - to wcale nieciekawe stworzenie :\nCo najgorsze, że każdy z nich przed ślubem był gorącym wielbicielem, mizerniał nie\nwidząc długo swej pani, rumienił się, kiedy ją spotkał, a nawet niejeden obiecywał\nzastrzelić się z miłości.</font></p>\n<font size=\"4\">\n\n<p>Toteż mając lat ośmnaście, panna Izabela tyranizowała mężczyzn chłodem. Kiedy\nWiktor Emanuel raz pocałował ją w rękę, uprosiła ojca, że tego samego dnia\nwyjechali z Rzymu. W Paryżu oświadczył się jej pewien bogaty hrabia francuski,\nodpowiedziała mu, że jest Polką i za cudzoziemca nie wyjdzie. Podolskiego magnata\nodepchnęła zdaniem, że odda swoją rękę tylko temu, kogo pokocha, a na co się\njeszcze nie zanosi, a oświadczyny jakiegoś amerykańskiego milionera zbyła wybuchem\nśmiechu.</font></p>\n<font size=\"4\">\n\n<p>Takie postępowanie na kilka lat wytworzyło dokoła panny pustkę. Podziwiano ją i\nwielbiono, ale z daleka; nikt bowiem nie chciał narażać się na szyderczą odmowę.</font></p>\n<font size=\"4\">\n\n<p>Po przejściu pierwszego niesmaku panna Izabela zrozumiała, że małżeństwo trzeba\nprzyjąć takim, jakie jest. Była już zdecydowana wyjść za mąż, pod tym wszakże\nwarunkiem, aby przyszły towarzysz - podobał się jej, miał piękne nazwisko i\nodpowiedni majątek. Rzeczywiście, trafiali się jej ludzie piękni, majętni i\nutytułowani; na nieszczęście jednak, żaden nie łączył w sobie wszystkich trzech\nwarunków, więc - znowu upłynęło kilka lat.</font></p>\n<font size=\"4\">\n\n<p>Nagle rozeszły się wieści o złym stanie interesów pana Tomasza i - z całego\nlegionu konkurentów - zostało pannie Izabeli tylko dwu poważnych : pewien baron i\npewien marszałek, bogaci, ale starzy.</font></p>\n<font size=\"4\">\n\n<p>Teraz spostrzegła panna Izabela, że w wielkim świecie usuwa jej się grunt pod\nnogami, więc zdecydowała się obniżyć skalę wymagań. Ale że baron i marszałek,\npomimo swoich majątków budzili w niej niepokonaną odrazę, więc odkładała stanowczą\ndecyzję z dnia na dzień. Tymczasem pan Tomasz zerwał z towarzystwem. Marszałek nie\nmogąc się doczekać odpowiedzi wyjechał na wieś, strapiony baron za granicę i - panna\nIzabela pozostała kompletnie samą. Wprawdzie wiedziała, że każdy z nich wróci na\npierwsze zawołanie, ale - którego tu wybrać ?... jak przytłumić wstręt ?... Nade\nwszystko zaś, czy podobna robić z siebie taką ofiarę mając niejaką pewność, że\nkiedyś odzyska majątek, i wiedząc, że wówczas znowu będzie mogła wybierać. Tym\nrazem już wybierze, poznawszy, jak ciężko jej żyć poza towarzystwem salonów...</p>\n\n<p>Jedna rzecz w wysokim stopniu ułatwiała jej wyjście za mąż dla stanowiska. Oto\npanna Izabela nigdy. nie była zakochaną. Przyczyniał się do tego jej chłodny\ntemperament, wiara, że małżeństwo obejdzie się bez poetycznych dodatków, nareszcie\nmiłość idealna, najdziwniejsza, o jakiej słyszano.</font></p>\n<font size=\"4\">\n\n<p>Raz zobaczyła w pewnej galerii rzeźb posąg Apollina, który na niej zrobił tak\nsilne wrażenie, że kupiła piękną jego kopię i ustawiła w swoim gabinecie.\nPrzypatrywała mu się całymi godzinami, myślała o nim i... kto wie, ile pocałunków\nogrzało ręce i nogi marmurowego bóstwa ?... I stał się cud: pieszczony przez\nkochającą kobietę głaz ożył. A kiedy pewnej nocy zapłakana usnęła, nieśmiertelny\nzstąpił ze swego piedestału i przyszedł do niej w laurowym wieńcu na głowie,\njaśniejący mistycznym blaskiem.</font></p>\n<font size=\"4\">\n\n<p>Siadł na krawędzi jej łóżka, długo patrzył na nią oczyma, z których\nprzeglądała wieczność, a potem objął ją w potężnym uścisku i pocałunkami\nbiałych ust ocierał łzy i chłodził jej gorączkę.</font></p>\n<font size=\"4\">\n\n<p>Odtąd nawiedzał ją coraz częściej i omdlewającej w jego objęciach szeptał on,\nbóg światła, tajemnice nieba i ziemi, jakich dotychczas nie wypowiedziano w\nśmiertelnym języku. A przez miłość dla niej sprawił jeszcze większy cud, gdyż w\nswym boskim obliczu kolejno ukazywał jej wypiększone rysy tych ludzi, którzy\nkiedykolwiek zrobili na niej wrażenie.</font></p>\n<font size=\"4\">\n\n<p>Raz był podobnym do odmłodzonego jenerała-bohatera, który wygrał bitwę i z wyżyn\nswego siodła patrzył na śmierć kilku tysięcy walecznych. Drugi raz przypominał\ntwarzą najsławniejszego tenora, któremu kobiety rzucały kwiaty pod nogi, a\nmężczyźni wyprzęgali konie z powozu. Inny raz był wesołym i pięknym księciem krwi\njednego z najstarszych domów panujących ; inny raz dzielnym strażakiem, który za\nwydobycie trzech osób z płomieni na piątym piętrze dostał legię honorową ; inny raz\nbył wielkim rysownikiem, który przytłaczał świat bogactwem swojej fantazji, a inny\nraz weneckim gondolierem albo cyrkowym atletą nadzwyczajnej urody i siły.</font></p>\n<font size=\"4\">\n\n<p>Każdy z tych ludzi przez pewien czas zaprzątał tajemne myśli panny Izabeli,\nkażdemu poświęcała najcichsze westchnienia rozumiejąc, że dla tych czy innych\npowodów kochać go nie może, i - każdy z nich za sprawą bóstwa ukazywał się w jego\npostaci, w półrzeczywistych marzeniach. A od tych widzeń oczy panny Izabeli przybrały\nnowy wyraz- jakiegoś nadziemskiego zamyślenia. Niekiedy spoglądały one gdzieś ponad\nludzi i poza świat; a gdy jeszcze jej popielate włosy na czole ułożyły się tak\ndziwnie, jakby je rozwiał tajemniczy podmuch, patrzącym zdawało się, że widzą\nanioła albo świętą.</font></p>\n<font size=\"4\">\n\n<p>Przed rokiem w jednej z takich chwil zobaczył pannę Izabelę Wokulski. Odtąd serce\njego nie zaznało spokoju.</font></p>\n<font size=\"4\">\n\n<p>Prawie w tym samym czasie pan Tomasz zerwał z towarzystwem i na znak swoich\nrewolucyjnych usposobień zapisał się do Resursy Kupieckiej. Tam z pomiatanymi niegdyś\ngarbarzami, szczotkarzami i dystylatorami grywał w wista, głosząc na prawo i na lewo,\nże arystokracja nie powinna zasklepiać się w wyłączności, ale przodować\noświeconemu mieszczaństwu, a przez nie narodowi. Za co wywzajemniając się, dumni dziś\ngarbarze, szczotkarze i dystylatorzy raczyli przyznawać, że pan Tomasz jest jedynym\narystokratą, który pojął swe obowiązki względem kraju i spełnia je sumiennie. Mogli\nbyli dodać: spełnia co dzień od dziewiątej wieczór do północy.</font></p>\n<font size=\"4\">\n\n<p>I kiedy w ten sposób pan Tomasz dźwigał jarzmo stanowiska, panna Izabela trawiła\nsię w samotności i ciszy swego pięknego lokalu. Nieraz Mikołaj już twardo drzemał w\nfotelu, panna Florentyna, zatkawszy sobie uszy watą, na dobre spała, a do pokoju panny\nIzabeli sen jeszcze nie zapukał, odpędzany przez wspomnienia. Wtedy zrywała się z\nłóżka i odziana w lekki szlafroczek całymi godzinami chodziła po salonie, gdzie dywan\ngłuszył jej kroki i tylko tyle było światła, ile go rzucały dwie skąpe latarnie\nuliczne.</font></p>\n<font size=\"4\">\n\n<p>Chodziła, a w ogromnym pokoju tłoczyły się jej smutne myśli i widziadła osób,\nktóre tu kiedyś bywały. Tu drzemie stara księżna; tu dwie hrabiny informują się u\nprałata: czy można dziecko ochrzcić wodą różaną? Tu rój młodzieży zwraca ku niej\ntęskne spojrzenia albo udanym chłodem usiłuje podniecić w niej ciekawość; a tam\ngirlanda panien, które pieszczą ją wzrokiem, podziwiają albo jej zazdroszczą. Pełno\nświateł, szelestów, rozmów, których większa część, jak motyle około kwiatów,\nkrążyły około jej piękności. Gdzie ona się znalazła, tam obok niej wszystko\nbladło; inne kobiety były jej tłem, a mężczyźni niewolnikami.</font></p>\n<font size=\"4\">\n\n<p>I to wszystko przeszło!... I dziś w tym salonie - chłodno; ciemno i pusto... Jest\ntylko ona i niewidzialny pająk smutku, który zawsze zasnuwa szarą siecią te miejsca,\ngdzie byliśmy szczęśliwi i skąd szczęście uciekło. Już uciekło!... Panna Izabela\nwyłamywała sobie palce, ażeby pohamować się od łez, których wstyd jej było nawet w\npustce i w nocy.</font></p>\n<font size=\"4\">\n\n<p>Wszyscy ją opuścili, z wyjątkiem - hrabiny Karolowej, która kiedy wezbrał jej zły\nhumor, przychodziła tu i szeroko zasiadłszy na kanapie, prawiła wśród westchnień :</font></p>\n<font size=\"4\">\n\n<p>- Tak, droga Belciu, musisz przyznać, że popełniłaś kilka błędów nie do\ndarowania. Nie mówię o Wiktorze Emanuelu, bo tamto był przelotny kaprys króla -\ntrochę liberalnego i zresztą bardzo zadłużonego. Na takie stosunki trzeba mieć\nwięcej - nie powiem: taktu, ale - doświadczenia - ciągnęła hrabina, skromnie\nspuszczając powieki. - Ale wypuścić czy - jeżeli chcesz - odrzucić hrabiego\nSaint-Auguste, to już daruj!.. Człowiek młody, majętny, bardzo dobrze, i jeszcze z\ntaką karierą!... Teraz właśnie przewodniczy jednej deputacji do Ojca świętego i\nzapewne dostanie specjalne błogosławieństwo dla całej rodziny, no - a hrabia Chambord\nnazywa go cher cousin... Ach, Boże!</font></p>\n<font size=\"4\">\n\n<p>- Myślę, ciociu, że martwić się tym już za późno - wtrąciła panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>- Alboż ja chcę cię martwić, biedne dziecko! I bez tego czekają cię ciosy, które\nukoić może tylko głęboka wiara. Zapewne wiesz, że ojciec stracił wszystko, nawet\nresztę twego posagu ?</font></p>\n<font size=\"4\">\n\n<p>- Cóż ja na to poradzę ?</font></p>\n<font size=\"4\">\n\n<p>- A jednak ty tylko możesz radzić i powinnaś - mówiła hrabina z naciskiem. -\nMarszałek nie jest wprawdzie Adonisem, no - ale... Gdyby nasze obowiązki były do\nspełnienia łatwe, nie istniałaby zasługa. Zresztą, mój Boże, któż nam broni mieć\nna dnie duszy jakiś ideał, o którym myśl osładza najcięższe chwile ? Na koniec,\nmogę cię zapewnić, że położenie pięknej kobiety, mającej starego męża, nie\nnależy do najgorszych. Wszyscy interesują się nią, mówią o niej, składają hołdy\njej poświęceniu, a znowu stary mąż jest mniej wymagający od męża w średnim\nwieku...</font></p>\n<font size=\"4\">\n\n<p>- Ach, ciociu...</p>\n\n<p>- Tylko bez egzaltacji, Belciu! Nie masz lat szesnastu i na życie musisz patrzeć\nserio. Nie można przecie dla jakiejś idiosynkrazji poświęcić bytu ojca, a choćby\nFlory i waszej służby. Wreszcie pomyśl, ile ty, przy twym szlachetnym serduszku,\nmogłabyś zrobić dobrego rozporządzając znacznym majątkiem.</font></p>\n<font size=\"4\">\n\n<p>- Ależ, ciociu, marszałek jest obrzydliwy. Jemu nie żony trzeba, ale niańki, która\nby mu ocierała usta.</font></p>\n<font size=\"4\">\n\n<p>- Nie upieram się przy marszałku, więc baron...</font></p>\n<font size=\"4\">\n\n<p>- Baron jeszcze starszy, farbuje się, różuje i ma jakieś plamy na rękach.</font></p>\n<font size=\"4\">\n\n<p>Hrabina podniosła się z kanapy.</font></p>\n<font size=\"4\">\n\n<p>- Nie nalegam, moja droga, nie jestem swatką, to należy do pani Meliton. Zwracam\ntylko uwagę, że nad ojcem wisi katastrofa.</font></p>\n<font size=\"4\">\n\n<p>- Mamy przecie kamienicę.</font></p>\n<font size=\"4\">\n\n<p>- Którą sprzedają najdalej po św. Janie, tak że nawet twoja suma spadnie.</p>\n\n<p>- Jak to - dom, który kosztował sto tysięcy, sprzedadzą za sześćdziesiąt ?...</font></p>\n<font size=\"4\">\n\n<p>- Bo on niewart więcej, bo ojciec za dużo wydał. Wiem to od budowniczego, który\noglądał go z polecenia Krzeszowskiej.</font></p>\n<font size=\"4\">\n\n<p>- Więc w ostateczności mamy serwis... srebra... - wybuchnęła panna Izabela\nzałamując ręce.</font></p>\n<font size=\"4\">\n\n<p>Hrabina ucałowała ją kilkakrotnie.</font></p>\n<font size=\"4\">\n\n<p>- Drogie, kochane dziecko - mówiła łkając - że też właśnie ja muszę tak ranić\nci serce!... Słuchaj więc... Ojciec ma jeszcze długi wekslowe, jakieś parę tysięcy\nrubli. Otóż te długi... uważasz... te długi ktoś skupił... kilka dni temu, w końcu\nmarca. Domyślamy się, że to zrobiła Krzeszowska...</font></p>\n<font size=\"4\">\n\n<p>- Cóż za nikczemność! - szepnęła panna Izabela. - Ale mniejsza o nią... Na\npokrycie paru tysięcy rubli wystarczy mój serwis i srebra.</p>\n\n<p>- Są one warte bez porównania więcej, ale - kto dziś kupi rzeczy tak kosztowne ?</font></p>\n<font size=\"4\">\n\n<p>- W każdym razie spróbuję - mówiła rozgorączkowana panna Izabela. -- Poproszę\npanią Meliton, ona mi to ułatwi...</font></p>\n<font size=\"4\">\n\n<p>- Zastanów się jednak, czy nie szkoda tak pięknych pamiątek.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela roześmiała się.</font></p>\n<font size=\"4\">\n\n<p>- Ach, ciociu... Więc mam wahać się pomiędzy sprzedaniem siebie i serwisu ?... Bo\nna to, ażeby zabierano nam meble, nigdy nie pozwolę... Ach, ta Krzeszowska... to\nwykupywanie weksli... co za ohyda!</p>\n\n<p>- No, może to jeszcze nie ona.</font></p>\n<font size=\"4\">\n\n<p>- Więc chyba znalazł się jakiś nowy nieprzyjaciel, gorszy od niej.</font></p>\n<font size=\"4\">\n\n<p>- Może to ciotka Honorata - uspokajała ją hrabina - czy ja wiem ? Może chce\ndopomóc Tomaszowi, ale zawieszając nad nim groźbę. Lecz bądź zdrowa, moje kochane\ndziecię, adieu...</font></p>\n<font size=\"4\">\n\n<p>Na tym skończyła się rozmowa w języku polskim, gęsto ozdobionym francuszczyzną,\nco robiło go podobnym do ludzkiej twarzy okrytej wysypką.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0004.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0006.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ PIĄTY:\nDEMOKRATYZACJA PANA I MARZENIA PANNY Z TOWARZYSTWA\n \n\nPan Tomasz Łęcki z jedyną córką Izabelą i kuzynką panną Florentyną nie\nmieszkał we własnej kamienicy, lecz wynajmował lokal, złożony z ośmiu pokojów, w\nstronie Alei Ujazdowskiej. Miał tam salon o trzech oknach, gabinet własny, gabinet\ncórki, sypialnią dla siebie, sypialnią dla córki, pokój stołowy, pokój dla panny\nFlorentyny i garderobę, nie licząc kuchni i mieszkania dla służby, składającej się\nze starego kamerdynera Mikołaja, jego żony, która była kucharką, i panny służącej,\nAnusi.\n\nMieszkanie posiadało wielkie zalety. Było suche, ciepłe, obszerne, widne. Miało\nmarmurowe schody, gaz, dzwonki elektryczne i wodociągi. Każdy pokój w miarę potrzeby\nłączył się z innymi lub tworzył zamkniętą w sobie całość. Sprzętów wreszcie\nmiało liczbę dostateczną, ani za mało, ani za wiele, a każdy odznaczał się raczej\nwygodną prostotą aniżeli skaczącymi do oczu ozdobami. Kredens budził w widzu uczucie\npewności, że z niego nie zginą srebra; łóżko przywodziło na myśl bezpieczny\nspoczynek dobrze zasłużonych; stół można było obciążyć, na krześle usiąść bez\nobawy załamania się, na fotelu marzyć.\nKto tu wszedł, miał swobodę ruchu; nie potrzebował lękać się, że mu coś\nzastąpi drogę lub że on coś zepsuje. Czekając na gospodarza nie nudził się,\notaczały go bowiem rzeczy, które warto było oglądać. Zarazem widok przedmiotów,\nwyrobionych nie wczoraj i mogących służyć kilku pokoleniom, nastrajał go na jakiś\nton uroczysty.\n\nNa tym poważnym tle dobrze zarysowywali się jego mieszkańcy.\n\nPan Tomasz Łęcki był to sześćdziesięciokilkoletni człowiek, niewysoki, pełnej\ntuszy, krwisty. Nosił nieduże wąsy białe i do góry podczesane włosy, tej samej\nbarwy. Miał siwe, rozumne oczy, postawę wyprostowaną, chodził ostro. Na ulicy\nustępowano mu z drogi - a ludzie prości mówili: oto musi być pan z panów.\nIstotnie, pan Łęcki liczył w swoim rodzie całe szeregi senatorów. Ojciec jego\njeszcze posiadał miliony, a on sam za młodu krocie. Później jednak część majątku\npochłonęły zdarzenia polityczne, resztę - podróże po Europie i wysokie stosunki. Pan\nTomasz bywał bowiem przed rokiem 1870 na dworze francuskim, następnie na wiedeńskim i\nwłoskim. Wiktor Emanuel, oczarowany pięknością jego córki, zaszczycał go swoją\nprzyjaźnią i nawet chciał mu nadać tytuł hrabiego. Nie dziw, że pan Tomasz po\nśmierci wielkiego króla przez dwa miesiące nosił na kapeluszu krepę.\n\nOd paru lat pan Tomasz nie ruszał się z Warszawy, za mało mając już pieniędzy,\nażeby błyszczeć na dworach. Za to jego mieszkanie stało się ogniskiem eleganckiego\nświata i było nim aż do czasu rozejścia się pogłosek, że pan Tomasz postradał nie\ntylko swój majątek, ale nawet posag panny Izabeli.\n\nPierwsi cofnęli się epuzerowie, za nimi damy mające brzydkie córki, z pozostałą\nzaś resztą zerwał sam pan Tomasz i ograniczył swoje znajomości wyłącznie do\nstosunków z familią. Lecz gdy i tu zauważył zniżenie się uczuciowej temperatury,\nzupełnie wycofał się z towarzystwa, a nawet ku zgorszeniu wielu szanownych osób, jako\nwłaściciel domu w Warszawie, wpisał się do Resursy Kupieckiej. Chciano go tam zrobić\nprezesem, ale nie zgodził się.\n\nTylko jego córka bywała u sędziwej hrabiny Karolowej i paru jej przyjaciółek, co\nznowu dało początek pogłosce, że pan Tomasz jeszcze posiada majątek i że zerwał z\ntowarzystwem w części przez dziwactwo, w części dla poznania rzeczywistych\nprzyjaciół i wybrania córce męża, który by ją kochał dla niej samej, nie dla\nposagu.\n\nWięc znowu dokoła panny Łęckiej począł zbierać się tłum wielbicieli, a na\nstoliku w jej salonie stosy biletów wizytowych. Gości jednak nie przyjmowano, co\nzresztą między nimi nie wywołało zbyt wielkiego oburzenia, ponieważ rozeszła się\ntrzecia z kolei pogłoska, że Łęckiemu licytują kamienicę.\n\nTym razem w towarzystwie powstał zamęt. Jedni twierdzili, że pan Tomasz jest\nzdeklarowanym bankrutem, drudzy gotowi byli przysiąc, że zataił majątek, aby zapewnić\nszczęście jedynaczce. Kandydaci do małżeństwa i ich rodziny znaleźli się w\ndręczącej niepewności. Ażeby więc nic nie ryzykować i nic nie stracić, składali\nhołdy pannie Izabeli nie angażując się zbytecznie i po cichu rzucali w jej domu swoje\nkarty, prosząc Boga, ażeby ich czasem nie zaproszono przed wyklarowaniem się sytuacji.\n\nO rewizytach ze strony pana Tomasza nie było mowy. Usprawiedliwiano go\nekscentrycznością i smutkiem po Wiktorze Emanuelu.\n\nTymczasem pan Tomasz w dzień spacerował po Alejach, a wieczorem grywał w wista w\nresursie. Fizjognomia jego była zawsze tak spokojna, a postawa tak dumna, że wielbiciele\njego córki zupełnie potracili głowy. Rozważniejsi czekali, ale śmielsi poczęli znowu\ndarzyć ją powłóczystymi spojrzeniami, cichym westchnieniem lub drżącym uściskiem\nręki, na co panna odpowiadała lodowatą, a niekiedy pogardliwą obojętnością.\n\nPanna Izabela była niepospolicie piękną kobietą. Wszystko w niej było oryginalne i\ndoskonałe. Wzrost więcej niż średni, bardzo kształtna figura, bujne włosy blond z\nodcieniem popielatym, nosek prosty, usta trochę odchylone, zęby perłowe, ręce i stopy\nmodelowe. Szczególne wrażenie robiły jej oczy, niekiedy ciemne i rozmarzone, niekiedy\npełne iskier wesołości, czasem jasnoniebieskie i zimne jak lód.\n\nUderzająca była gra jej fizjognomii. Kiedy mówiła, mówiły jej usta, brwi,\nnozdrza, ręce, cała postawa, a nade wszystko oczy, którymi zdawało się, że chce\nprzelać swoją duszę w słuchacza. Kiedy słuchała, zdawało się, że chce wypić\nduszę z opowiadającego. Jej oczy umiały tulić, pieścić, płakać bez łez, palić i\nmrozić. Niekiedy można było myśleć, że rozmarzona otoczy kogoś rękoma i oprze mu\ngłowę na ramieniu; lecz gdy szczęśliwy topniał z rozkoszy, nagle wykonywała jakiś\nruch, który mówił, że schwycić jej niepodobna, gdyż albo wymknie się, albo\nodepchnie, albo po prostu każe lokajowi wyprowadzić wielbiciela za drzwi...\nCiekawym zjawiskiem była dusza panny Izabeli.\n\nGdyby ją kto szczerze zapytał: czym jest świat, a czym ona sama ? niezawodnie\nodpowiedziałaby, że świat jest zaczarowanym ogrodem, napełnionym czarodziejskimi\nzamkami, a ona - boginią czy nimfą uwięzioną w formy cielesne.\n\nPanna Izabela od kolebki żyła w świecie pięknym i nie tylko nadludzkim, ale -\nnadnaturalnym. Sypiała w puchach, odziewała się w jedwabie i hafty, siadała na\nrzeźbionych i wyściełanych hebanach lub palisandrach, piła z kryształów, jadała ze\nsreber i porcelany kosztownej jak złoto.\n\nDla niej nie istniały pory roku, tylko wiekuista wiosna, pełna łagodnego światła,\nżywych kwiatów i woni. Nie istniały pory dnia, gdyż nieraz przez całe miesiące\nkładła się spać o ósmej rano, a jadała obiad o drugiej po północy. Nie istniały\nróżnice położeń jeograficznych, gdyż w Paryżu, Wiedniu, Rzymie, Berlinie czy\nLondynie znajdowali się ci sami ludzie, te same obyczaje, te same sprzęty, a nawet te\nsame potrawy: zupy z wodorostów Oceanu Spokojnego, ostrygi z Morza Północnego, ryby z\nAtlantyku albo z Morza Śródziemnego, zwierzyna ze wszystkich krajów, owoce ze\nwszystkich części świata. Dla niej nie istniała nawet siła ciężkości, gdyż\nkrzesła jej podsuwano, talerze podawano, ją samą na ulicy wieziono, na schody\nwprowadzano, na góry wnoszono.\n\nWoalka chroniła ją od wiatru, kareta od deszczu, sobole od zimna, parasolka i\nrękawiczki od słońca. I tak żyła z dnia na dzień, z miesiąca na miesiąc, z roku na\nrok, wyższa nad ludzi, a nawet nad prawa natury. Dwa razy spotkała ją straszna burza,\nraz w Alpach, drugi - na Morzu Śródziemnym. Truchleli najodważniejsi, ale panna Izabela\nze śmiechem przysłuchiwała się łoskotowi druzgotanych skał i trzeszczeniu okrętu,\nani przypuszczając możliwości niebezpieczeństwa. Natura urządziła dla niej piękne\nwidowisko z piorunów, kamieni i morskiego odmętu, jak w innym czasie pokazała jej\nksiężyc nad Jeziorem Genewskim albo nad wodospadem Renu rozdarła chmury, które\nzakrywały słońce. To samo przecie robią co dzień maszyniści teatrów i nawet w\nzdenerwowanych damach nie wywołują obawy.\n\nTen świat wiecznej wiosny, gdzie szeleściły jedwabie, rosły tylko rzeźbione\ndrzewa, a glina pokrywała się artystycznymi malowidłami, ten świat miał swoją\nspecjalną ludność. Właściwymi jego mieszkańcami były księżniczki i książęta,\nhrabianki i hrabiowie tudzież bardzo stara i majętna szlachta obojej płci. Znajdowały\nsię tam jeszcze damy zamężne i panowie żonaci w charakterze gospodarzy domów, matrony\nstrzegące wykwintnego obejścia i dobrych obyczajów i starzy panowie, którzy zasiadali\nna pierwszych miejscach przy stole, oświadczali młodzież, błogosławili ją i grywali\nw karty. Byli też biskupi, wizerunki Boga na ziemi, wysocy urzędnicy, których\nobecność zabezpieczała świat od nieporządków społecznych i trzęsienia ziemi, a\nnareszcie dzieci, małe cherubiny, zesłane z nieba po to, ażeby starsi mogli urządzać\nkinderbale.\nWśród stałej ludności zaczarowanego świata ukazywał się od czasu do czasu\nzwykły śmiertelnik, który na skrzydłach reputacji potrafił wzbić się aż do\nszczytów Olimpu. Zwykle bywał nim jakiś inżynier, który łączył oceany albo\nwiercił czy też budował Alpy. Był jakiś kapitan, który w walce z dzikimi stracił\nswoją kompanię, a sam okryty ranami ocalał dzięki miłości murzyńskiej\nksiężniczki. Był podróżnik, który podobno odkrył nową część świata, rozbił\nsię z okrętem na bezludnej wyspie i bodaj czy nie kosztował ludzkiego mięsa.\n\nBywali tam wreszcie sławni malarze, a nade wszystko natchnieni poeci, którzy w\nsztambuchach hrabianek pisywali ładne wiersze, mogli kochać się bez nadziei i\nuwieczniać wdzięki swoich okrutnych bogiń naprzód w gazetach, a następnie w\noddzielnych tomikach, drukowanych na welinowym papierze.\n\nCała ta ludność, między którą ostrożnie przesuwali się wygalonowani lokaje,\ndamy do towarzystwa, ubogie kuzynki i łaknący wyższych posad kuzyni, cała ta ludność\nobchodziła wieczne święto.\n\nOd południa składano sobie i oddawano wizyty i rewizyty albo zjeżdżano się w\nmagazynach. Ku wieczorowi bawiono się przed obiadem, w czasie obiadu i po obiedzie. Potem\njechano na koncert lub do teatru, ażeby tam zobaczyć inny sztuczny świat, gdzie\nbohaterowie rzadko kiedy jedzą i pracują, ale za to wciąż gadają sami do siebie-\ngdzie niewierność kobiet staje się źródłem wielkich katastrof i gdzie kochanek,\nzabity przez męża w piątym akcie, na drugi dzień zmartwychwstaje w pierwszym akcie,\nażeby popełniać te same błędy i gadać do siebie nie będąc słyszanym przez osoby\nobok stojące. Po wyjściu z teatru znowu zbierano się w salonach, gdzie służba\nroznosiła zimne i gorące napoje, najęci artyści śpiewali, młode mężatki słuchały\nopowiadań porąbanego kapitana o murzyńskiej księżniczce, panny rozmawiały z poetami\no powinowactwie dusz, starsi panowie wykładali inżynierom swoje poglądy na\ninżynierią, a damy w średnim wieku półsłówkami i spojrzeniami walczyły między\nsobą o podróżnika, który jadł ludzkie mięso. Potem zasiadano do kolacji, gdzie usta\njadły, żołądki trawiły, a buciki rozmawiały o uczuciach lodowatych serc i marzeniach\ngłów niezawrotnych. A potem - rozjeżdżano się, ażeby w śnie rzeczywistym nabrać\nsił do snu życia.\n\nPoza tym czarodziejskim był jeszcze inny świat - zwyczajny.\n\nO jego istnieniu wiedziała panna Izabela i nawet lubiła mu się przypatrywać z okna\nkarety, wagonu albo z własnego mieszkania. W takich ramach i z takiej odległości\nwydawał on się jej malowniczym i nawet sympatycznym. Widywała rolników powoli\norzących ziemię - duże fury ciągnione przez chudą szkapę - roznosicieli owoców i\njarzyn - starca, który tłukł kamienie na szosie - posłańców idących gdzieś z\npośpiechem - ładne i natrętne kwiaciarki - rodzinę złożoną z ojca, bardzo otyłej\nmatki i czworga dzieci, parami trzymających się za ręce - eleganta niższej sfery,\nktóry jechał dorożką i rozpierał się w sposób bardzo zabawny - czasem pogrzeb. I\nmówiła sobie, że tamten świat, choć niższy, jest ładny; jest nawet ładniejszy od\nobrazów rodzajowych, gdyż porusza się i zmienia co chwilę.\n\nI jeszcze wiedziała panna Izabela, że jak w oranżeriach rosną kwiaty, a w winnicach\nwinogrona, tak w tamtym, niższym świecie wyrastają rzeczy jej potrzebne. Stamtąd\npochodzi jej wierny Mikołaj i Anusia, tam robią rzeźbione fotele, porcelanę,\nkryształy i firanki, tam rodzą się froterzy, tapicerowie, ogrodnicy i panny szyjące\nsuknie. Będąc raz w magazynie kazała zaprowadzić się do szwalni i bardzo ciekawym\nwydał się jej widok kilkudziesięciu pracownic, które krajały; fastrygowały i\nukładały na formach fałdy ubrań. Była pewna, że robi im to wielką przyjemność,\nponieważ te panny, które brały jej miarę albo przymierzały suknie, były zawsze\nuśmiechnięte i bardzo zainteresowane tym, ażeby strój leżał na niej dobrze.\nI jeszcze wiedziała panna Izabela, że na tamtym, zwyczajnym świecie trafiają się\nludzie nieszczęśliwi. Więc każdemu ubogiemu, o ile spotkał ją, kazała dawać po\nkilka złotych ; raz spotkawszy mizerną matkę z bladym jak wosk dzieckiem przy piersi\noddała jej bransoletę, a brudne, żebrzące dzieci obdarzała cukierkami i całowała z\npobożnym uczuciem. Zdawało się jej, że w którymś z tych biedaków, a może w\nkażdym, jest utajony Chrystus, który zastąpił jej drogę, ażeby dać okazję do\nspełnienia dobrego czynu.\nW ogóle dla ludzi z niższego świata miała serce życzliwe. Przychodziły jej na\nmyśl słowa Pisma Świętego: \"W pocie czoła pracować będziesz.\" Widocznie\npopełnili oni jakiś ciężki grzech, skoro skazano ich na pracę; ależ tacy jak ona\naniołowie nie mogli nie ubolewać nad ich losem. Tacy jak ona, dla której największą\npracą było dotknięcie elektrycznego dzwonka albo wydanie rozkazu.\n\nRaz tylko niższy świat zrobił na niej potężne wrażenie.\n\nPewnego dnia, we Francji, zwiedzała fabrykę żelazną. Zjeżdżając z góry, w\nokolicy pełnej lasów i łąk, pod szafirowym niebem zobaczyła otchłań wypełnioną\nobłokami czarnych dymów i białych par i usłyszała głuchy łoskot, zgrzyt i sapanie\nmachin. Potem widziała piece, jak wieże średniowiecznych zamków, dyszące płomieniami\n- potężne koła, które obracały się z szybkością błyskawic - wielkie rusztowania,\nktóre same toczyły się po szynach - strumienie rozpalonego do białości żelaza i\npółnagich robotników, jak spiżowe posągi, o ponurych wejrzeniach. Ponad tym wszystkim\n- krwawa łuna, warczenie kół, jęki miechów, grzmot młotów i niecierpliwe oddechy\nkotłów, a pod stopami dreszcz wylęknionej ziemi.\n\nWtedy zdało się jej, że z wyżyn szczęśliwego Olimpu zstąpiła do beznadziejnej\notchłani Wulkana, gdzie cyklopowie kują pioruny mogące zdruzgotać sam Olimp. Przyszły\njej na myśl legendy o zbuntowanych olbrzymach, o końcu tego pięknego świata, w którym\nprzebywała, i pierwszy raz w życiu ją, boginię, przed którą gięli się\nmarszałkowie i senatorzy, zdjęła trwoga.\n\n- To są straszni ludzie, papo... - szepnęła do ojca.\n\nOjciec milczał, tylko mocniej przycisnął jej ramię.\n\n- Ale kobietom oni nic złego nie zrobią ?\n\n- Tak, nawet oni - odpowiedział pan Tomasz.\n\nW tej chwili pannę Izabelę ogarnął wstyd na myśl, że troszczyła się tylko o\nkobiety. Więc szybko dodała:\n\n- A jeżeli nam, to i wam nie zrobią nic złego...\n\nAle pan Tomasz uśmiechnął się i potrząsnął głową. W owym czasie dużo mówiono\no zbliżającym się końcu starego świata, a pan Tomasz głęboko odczuwał to, z\nwielkimi trudnościami wydobywając pieniądze od swoich pełnomocników.\n\nOdwiedziny fabryki stanowiły ważną epokę w życiu panny Izabeli. Z religijną\nczcią czytywała ona poezje swego dalekiego kuzyna, Zygmunta, i zdawało się jej, że\ndziś znalazła ilustrację do Nieboskiej komedii. Odtąd często marzyła o zmroku, że\nna górze kąpiącej się w słońcu, skąd zjeżdżał jej powóz do fabryki, stoją\nOkopy Św. Trójcy, a w tej dolinie zasnutej dymami i parą było obozowisko zbuntowanych\ndemokratów, gotowych lada chwila ruszyć do szturmu i zburzyć jej piękny świat.\n\nTeraz dopiero zrozumiała, jak gorąco kocha tę swoją duchową ojczyznç, gdzie\nkryształowe pająki zastępują słońce, dywany - ziemię, posągi i kolumny - drzewa.\nTę drugą ojczyznę, która ogarnia arystokrację wszystkich narodów, wykwintność\nwszystkich czasów i najpiękniejsze zdobycze cywilizacji.\n\nI to wszystko miałoby runąć, umrzeć albo rozpierzchnąć się!... Rycerska\nmłodzież, która śpiewa z takim uczuciem, tańczy z wdziękiem, pojedynkuje się z\nuśmiechem albo skacze na środku jeziora w wodę za zgubionym kwiatkiem ?... Mają\nzginąć te ukochane przyjaciółki, które okrywały ją tyloma pieszczotami albo\nsiedząc u jej nóg opowiadały jej tyle drobnych tajemnic, albo oddalone od niej\npisywały takie długie, bardzo długie listy, w których tkliwe uczucia mieszały się z\nnader wątpliwą ortografią ?\n\nA ta dobra służba, która ze swymi panami postępuje tak, jakby zaprzysięgała im\ndozgonną miłość, wierność i posłuszeństwo? A te modystki, które zawsze witają\nją z uśmiechem i tak pamiętają o najdrobniejszym szczególe jej tualety, tak\ndokładnie wiedzą o jej triumfach ? A te piękne konie, którym jaskółka mogłaby\nzazdrościć lotu, a te psy mądre i przywiązane jak ludzie, a te ogrody, gdzie ręka\nludzka powznosiła pagórki, wylewała strumienie, modelowała drzewa ?... I to wszystko\nmiałoby kiedyś zniknąć ?...\nOd tych rozmyślań przybył pannie Izabeli na twarz nowy wyraz łagodnego smutku,\nktóry ją robił jeszcze piękniejszą. Mówiono, że już zupełnie dojrzała.\n\nRozumiejąc, że wielki świat jest wyższym światem, panna Izabela dowiedziała się\npowoli, że do tych wyżyn wzbić się można i stale na nich przebywać tylko za pomocą\ndwóch skrzydeł : urodzenia i majątku. Urodzenie zaś i majątek są przywiązane do\npewnych wybranych familii, jak kwiat i owoc pomarańczy do pomarańczowego drzewa. Bardzo\nteż jest możliwym, że dobry Bóg widząc dwie dusze z pięknymi nazwiskami, połączone\nwęzłem sakramentu, pomnaża ich dochody i zsyła im na wychowanie aniołka, który w\ndalszym ciągu podtrzymuje sławę rodów swoimi cnotami, dobrym ułożeniem i\npięknością. Stąd wynika obowiązek oględnego zawierania małżeństw, na czym\nnajlepiej znają się stare damy i sędziwi panowie. Wszystko znaczy trafny dobór nazwisk\ni majątków. Miłość bowiem, nie ta szalona, o jakiej marzą poeci, ale prawdziwie\nchrześcijańska, zjawia się dopiero po sakramencie i najzupełniej wystarcza, ażeby\nżona umiała pięknie prezentować się w domu, a mąż z powagą asystować jej w\nświecie.\n\nTak było dawniej i było dobrze, według zgodnej opinii wszystkich matron. Dziś\nzapomniano o tym i jest źle : mnożą się mezalianse i upadają wielkie rodziny.\n\n\" I nie ma szczęścia w małżeństwach\" - dodawała po cichu panna Izabela,\nktórej młode mężatki opowiedziały niejeden sekret domowy.\n\nDzięki nawet tym opowiadaniom nabrała dużego wstrętu do małżeństwa i lekkiej\nwzgardy dla mężczyzn.\n\nMąż w szlafroku, który ziewa przy żonie, całuje ją mając pełne usta dymu z\ncygar, często odzywa się: \"A dajże mi spokój\" , albo po prostu :\n\"Głupia jesteś!...\" - ten mąż, który robi hałasy w domu za nowy kapelusz,\na za domem wydaje pieniądze na ekwipaże dla aktorek - to wcale nieciekawe stworzenie :\nCo najgorsze, że każdy z nich przed ślubem był gorącym wielbicielem, mizerniał nie\nwidząc długo swej pani, rumienił się, kiedy ją spotkał, a nawet niejeden obiecywał\nzastrzelić się z miłości.\n\nToteż mając lat ośmnaście, panna Izabela tyranizowała mężczyzn chłodem. Kiedy\nWiktor Emanuel raz pocałował ją w rękę, uprosiła ojca, że tego samego dnia\nwyjechali z Rzymu. W Paryżu oświadczył się jej pewien bogaty hrabia francuski,\nodpowiedziała mu, że jest Polką i za cudzoziemca nie wyjdzie. Podolskiego magnata\nodepchnęła zdaniem, że odda swoją rękę tylko temu, kogo pokocha, a na co się\njeszcze nie zanosi, a oświadczyny jakiegoś amerykańskiego milionera zbyła wybuchem\nśmiechu.\n\nTakie postępowanie na kilka lat wytworzyło dokoła panny pustkę. Podziwiano ją i\nwielbiono, ale z daleka; nikt bowiem nie chciał narażać się na szyderczą odmowę.\n\nPo przejściu pierwszego niesmaku panna Izabela zrozumiała, że małżeństwo trzeba\nprzyjąć takim, jakie jest. Była już zdecydowana wyjść za mąż, pod tym wszakże\nwarunkiem, aby przyszły towarzysz - podobał się jej, miał piękne nazwisko i\nodpowiedni majątek. Rzeczywiście, trafiali się jej ludzie piękni, majętni i\nutytułowani; na nieszczęście jednak, żaden nie łączył w sobie wszystkich trzech\nwarunków, więc - znowu upłynęło kilka lat.\n\nNagle rozeszły się wieści o złym stanie interesów pana Tomasza i - z całego\nlegionu konkurentów - zostało pannie Izabeli tylko dwu poważnych : pewien baron i\npewien marszałek, bogaci, ale starzy.\n\nTeraz spostrzegła panna Izabela, że w wielkim świecie usuwa jej się grunt pod\nnogami, więc zdecydowała się obniżyć skalę wymagań. Ale że baron i marszałek,\npomimo swoich majątków budzili w niej niepokonaną odrazę, więc odkładała stanowczą\ndecyzję z dnia na dzień. Tymczasem pan Tomasz zerwał z towarzystwem. Marszałek nie\nmogąc się doczekać odpowiedzi wyjechał na wieś, strapiony baron za granicę i - panna\nIzabela pozostała kompletnie samą. Wprawdzie wiedziała, że każdy z nich wróci na\npierwsze zawołanie, ale - którego tu wybrać ?... jak przytłumić wstręt ?... Nade\nwszystko zaś, czy podobna robić z siebie taką ofiarę mając niejaką pewność, że\nkiedyś odzyska majątek, i wiedząc, że wówczas znowu będzie mogła wybierać. Tym\nrazem już wybierze, poznawszy, jak ciężko jej żyć poza towarzystwem salonów...\nJedna rzecz w wysokim stopniu ułatwiała jej wyjście za mąż dla stanowiska. Oto\npanna Izabela nigdy. nie była zakochaną. Przyczyniał się do tego jej chłodny\ntemperament, wiara, że małżeństwo obejdzie się bez poetycznych dodatków, nareszcie\nmiłość idealna, najdziwniejsza, o jakiej słyszano.\n\nRaz zobaczyła w pewnej galerii rzeźb posąg Apollina, który na niej zrobił tak\nsilne wrażenie, że kupiła piękną jego kopię i ustawiła w swoim gabinecie.\nPrzypatrywała mu się całymi godzinami, myślała o nim i... kto wie, ile pocałunków\nogrzało ręce i nogi marmurowego bóstwa ?... I stał się cud: pieszczony przez\nkochającą kobietę głaz ożył. A kiedy pewnej nocy zapłakana usnęła, nieśmiertelny\nzstąpił ze swego piedestału i przyszedł do niej w laurowym wieńcu na głowie,\njaśniejący mistycznym blaskiem.\n\nSiadł na krawędzi jej łóżka, długo patrzył na nią oczyma, z których\nprzeglądała wieczność, a potem objął ją w potężnym uścisku i pocałunkami\nbiałych ust ocierał łzy i chłodził jej gorączkę.\n\nOdtąd nawiedzał ją coraz częściej i omdlewającej w jego objęciach szeptał on,\nbóg światła, tajemnice nieba i ziemi, jakich dotychczas nie wypowiedziano w\nśmiertelnym języku. A przez miłość dla niej sprawił jeszcze większy cud, gdyż w\nswym boskim obliczu kolejno ukazywał jej wypiększone rysy tych ludzi, którzy\nkiedykolwiek zrobili na niej wrażenie.\n\nRaz był podobnym do odmłodzonego jenerała-bohatera, który wygrał bitwę i z wyżyn\nswego siodła patrzył na śmierć kilku tysięcy walecznych. Drugi raz przypominał\ntwarzą najsławniejszego tenora, któremu kobiety rzucały kwiaty pod nogi, a\nmężczyźni wyprzęgali konie z powozu. Inny raz był wesołym i pięknym księciem krwi\njednego z najstarszych domów panujących ; inny raz dzielnym strażakiem, który za\nwydobycie trzech osób z płomieni na piątym piętrze dostał legię honorową ; inny raz\nbył wielkim rysownikiem, który przytłaczał świat bogactwem swojej fantazji, a inny\nraz weneckim gondolierem albo cyrkowym atletą nadzwyczajnej urody i siły.\n\nKażdy z tych ludzi przez pewien czas zaprzątał tajemne myśli panny Izabeli,\nkażdemu poświęcała najcichsze westchnienia rozumiejąc, że dla tych czy innych\npowodów kochać go nie może, i - każdy z nich za sprawą bóstwa ukazywał się w jego\npostaci, w półrzeczywistych marzeniach. A od tych widzeń oczy panny Izabeli przybrały\nnowy wyraz- jakiegoś nadziemskiego zamyślenia. Niekiedy spoglądały one gdzieś ponad\nludzi i poza świat; a gdy jeszcze jej popielate włosy na czole ułożyły się tak\ndziwnie, jakby je rozwiał tajemniczy podmuch, patrzącym zdawało się, że widzą\nanioła albo świętą.\n\nPrzed rokiem w jednej z takich chwil zobaczył pannę Izabelę Wokulski. Odtąd serce\njego nie zaznało spokoju.\n\nPrawie w tym samym czasie pan Tomasz zerwał z towarzystwem i na znak swoich\nrewolucyjnych usposobień zapisał się do Resursy Kupieckiej. Tam z pomiatanymi niegdyś\ngarbarzami, szczotkarzami i dystylatorami grywał w wista, głosząc na prawo i na lewo,\nże arystokracja nie powinna zasklepiać się w wyłączności, ale przodować\noświeconemu mieszczaństwu, a przez nie narodowi. Za co wywzajemniając się, dumni dziś\ngarbarze, szczotkarze i dystylatorzy raczyli przyznawać, że pan Tomasz jest jedynym\narystokratą, który pojął swe obowiązki względem kraju i spełnia je sumiennie. Mogli\nbyli dodać: spełnia co dzień od dziewiątej wieczór do północy.\n\nI kiedy w ten sposób pan Tomasz dźwigał jarzmo stanowiska, panna Izabela trawiła\nsię w samotności i ciszy swego pięknego lokalu. Nieraz Mikołaj już twardo drzemał w\nfotelu, panna Florentyna, zatkawszy sobie uszy watą, na dobre spała, a do pokoju panny\nIzabeli sen jeszcze nie zapukał, odpędzany przez wspomnienia. Wtedy zrywała się z\nłóżka i odziana w lekki szlafroczek całymi godzinami chodziła po salonie, gdzie dywan\ngłuszył jej kroki i tylko tyle było światła, ile go rzucały dwie skąpe latarnie\nuliczne.\n\nChodziła, a w ogromnym pokoju tłoczyły się jej smutne myśli i widziadła osób,\nktóre tu kiedyś bywały. Tu drzemie stara księżna; tu dwie hrabiny informują się u\nprałata: czy można dziecko ochrzcić wodą różaną? Tu rój młodzieży zwraca ku niej\ntęskne spojrzenia albo udanym chłodem usiłuje podniecić w niej ciekawość; a tam\ngirlanda panien, które pieszczą ją wzrokiem, podziwiają albo jej zazdroszczą. Pełno\nświateł, szelestów, rozmów, których większa część, jak motyle około kwiatów,\nkrążyły około jej piękności. Gdzie ona się znalazła, tam obok niej wszystko\nbladło; inne kobiety były jej tłem, a mężczyźni niewolnikami.\n\nI to wszystko przeszło!... I dziś w tym salonie - chłodno; ciemno i pusto... Jest\ntylko ona i niewidzialny pająk smutku, który zawsze zasnuwa szarą siecią te miejsca,\ngdzie byliśmy szczęśliwi i skąd szczęście uciekło. Już uciekło!... Panna Izabela\nwyłamywała sobie palce, ażeby pohamować się od łez, których wstyd jej było nawet w\npustce i w nocy.\n\nWszyscy ją opuścili, z wyjątkiem - hrabiny Karolowej, która kiedy wezbrał jej zły\nhumor, przychodziła tu i szeroko zasiadłszy na kanapie, prawiła wśród westchnień :\n\n- Tak, droga Belciu, musisz przyznać, że popełniłaś kilka błędów nie do\ndarowania. Nie mówię o Wiktorze Emanuelu, bo tamto był przelotny kaprys króla -\ntrochę liberalnego i zresztą bardzo zadłużonego. Na takie stosunki trzeba mieć\nwięcej - nie powiem: taktu, ale - doświadczenia - ciągnęła hrabina, skromnie\nspuszczając powieki. - Ale wypuścić czy - jeżeli chcesz - odrzucić hrabiego\nSaint-Auguste, to już daruj!.. Człowiek młody, majętny, bardzo dobrze, i jeszcze z\ntaką karierą!... Teraz właśnie przewodniczy jednej deputacji do Ojca świętego i\nzapewne dostanie specjalne błogosławieństwo dla całej rodziny, no - a hrabia Chambord\nnazywa go cher cousin... Ach, Boże!\n\n- Myślę, ciociu, że martwić się tym już za późno - wtrąciła panna Izabela.\n\n- Alboż ja chcę cię martwić, biedne dziecko! I bez tego czekają cię ciosy, które\nukoić może tylko głęboka wiara. Zapewne wiesz, że ojciec stracił wszystko, nawet\nresztę twego posagu ?\n\n- Cóż ja na to poradzę ?\n\n- A jednak ty tylko możesz radzić i powinnaś - mówiła hrabina z naciskiem. -\nMarszałek nie jest wprawdzie Adonisem, no - ale... Gdyby nasze obowiązki były do\nspełnienia łatwe, nie istniałaby zasługa. Zresztą, mój Boże, któż nam broni mieć\nna dnie duszy jakiś ideał, o którym myśl osładza najcięższe chwile ? Na koniec,\nmogę cię zapewnić, że położenie pięknej kobiety, mającej starego męża, nie\nnależy do najgorszych. Wszyscy interesują się nią, mówią o niej, składają hołdy\njej poświęceniu, a znowu stary mąż jest mniej wymagający od męża w średnim\nwieku...\n\n- Ach, ciociu...\n- Tylko bez egzaltacji, Belciu! Nie masz lat szesnastu i na życie musisz patrzeć\nserio. Nie można przecie dla jakiejś idiosynkrazji poświęcić bytu ojca, a choćby\nFlory i waszej służby. Wreszcie pomyśl, ile ty, przy twym szlachetnym serduszku,\nmogłabyś zrobić dobrego rozporządzając znacznym majątkiem.\n\n- Ależ, ciociu, marszałek jest obrzydliwy. Jemu nie żony trzeba, ale niańki, która\nby mu ocierała usta.\n\n- Nie upieram się przy marszałku, więc baron...\n\n- Baron jeszcze starszy, farbuje się, różuje i ma jakieś plamy na rękach.\n\nHrabina podniosła się z kanapy.\n\n- Nie nalegam, moja droga, nie jestem swatką, to należy do pani Meliton. Zwracam\ntylko uwagę, że nad ojcem wisi katastrofa.\n\n- Mamy przecie kamienicę.\n\n- Którą sprzedają najdalej po św. Janie, tak że nawet twoja suma spadnie.\n- Jak to - dom, który kosztował sto tysięcy, sprzedadzą za sześćdziesiąt ?...\n\n- Bo on niewart więcej, bo ojciec za dużo wydał. Wiem to od budowniczego, który\noglądał go z polecenia Krzeszowskiej.\n\n- Więc w ostateczności mamy serwis... srebra... - wybuchnęła panna Izabela\nzałamując ręce.\n\nHrabina ucałowała ją kilkakrotnie.\n\n- Drogie, kochane dziecko - mówiła łkając - że też właśnie ja muszę tak ranić\nci serce!... Słuchaj więc... Ojciec ma jeszcze długi wekslowe, jakieś parę tysięcy\nrubli. Otóż te długi... uważasz... te długi ktoś skupił... kilka dni temu, w końcu\nmarca. Domyślamy się, że to zrobiła Krzeszowska...\n\n- Cóż za nikczemność! - szepnęła panna Izabela. - Ale mniejsza o nią... Na\npokrycie paru tysięcy rubli wystarczy mój serwis i srebra.\n- Są one warte bez porównania więcej, ale - kto dziś kupi rzeczy tak kosztowne ?\n\n- W każdym razie spróbuję - mówiła rozgorączkowana panna Izabela. -- Poproszę\npanią Meliton, ona mi to ułatwi...\n\n- Zastanów się jednak, czy nie szkoda tak pięknych pamiątek.\n\nPanna Izabela roześmiała się.\n\n- Ach, ciociu... Więc mam wahać się pomiędzy sprzedaniem siebie i serwisu ?... Bo\nna to, ażeby zabierano nam meble, nigdy nie pozwolę... Ach, ta Krzeszowska... to\nwykupywanie weksli... co za ohyda!\n- No, może to jeszcze nie ona.\n\n- Więc chyba znalazł się jakiś nowy nieprzyjaciel, gorszy od niej.\n\n- Może to ciotka Honorata - uspokajała ją hrabina - czy ja wiem ? Może chce\ndopomóc Tomaszowi, ale zawieszając nad nim groźbę. Lecz bądź zdrowa, moje kochane\ndziecię, adieu...\n\nNa tym skończyła się rozmowa w języku polskim, gęsto ozdobionym francuszczyzną,\nco robiło go podobnym do ludzkiej twarzy okrytej wysypką.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}