{
    "url": "https://literat.ug.edu.pl/lalka/0009.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ DZIEWIĄTY:<br>\n<big><big>KŁADKI, NA KTÓRYCH SPOTYKAJĄ SIĘ LUDZIE RÓŻNYCH ŚWIATÓW</big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">W Wielki Piątek z rana Wokulski przypomniał sobie, że dziś i jutro\nhrabina Karolowa i panna Izabela będą kwestowały przy grobach.</font></p>\n<font size=\"4\">\n\n<p>&quot;Trzeba tam pójść i coś dać - pomyślał i wyjął z kasy pięć złotych\npółimperiałów. - Chociaż - dodał po chwili - posłałem im już dywany, ptaszki\nśpiewające, pozytywkę, nawet fontannę!... To chyba wystarczy na zbawienie jednej\nduszy. Nie pójdę.&quot;</font></p>\n<font size=\"4\">\n\n<p>Po południu jednak zrobił sobie uwagę, że może hrabina Karolowa liczy na niego. A\nw takim razie nie wypada cofać się lub złożyć tylko pięć półimperiałów.\nWydobył więc z kasy jeszcze pięć i wszystkie zawinął w bibułkę.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co prawda - mówił do siebie - będzie tam panna Izabela, a tej nie można\nofiarowywać dziesięciu półimperiałów.&quot;</font></p>\n<font size=\"4\">\n\n<p>Więc rozwinął swój rulon, znowu dołożył dziesięć sztuk złota i jeszcze\nnamyślał się: &quot; Iść czy nie iść?...&quot;</p>\n\n<p>&quot;Nie - powiedział - nie będę należał do tej jarmarcznej\ndobroczynności.&quot;</font></p>\n<font size=\"4\">\n\n<p>Rzucił rulon do kasy i w piątek nie poszedł na groby.</font></p>\n<font size=\"4\">\n\n<p>Ale w Wielką Sobotę sprawa przedstawiła mu się całkiem z nowego punktu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Oszalałem! - mówił. - Więc jeżeli nie pójdę do kościoła, gdzież ją\nspotkam?... Jeżeli nie pieniędzmi, czym zwrócę na siebie jej uwagę?.. Tracę\nrozsądek...&quot;</font></p>\n<font size=\"4\">\n\n<p>Lecz jeszcze wahał się i dopiero około drugiej po południu, gdy Rzecki z powodu\nświęta kazał już sklep zamykać, Wokulski wziął z kasy dwadzieścia pięć\npółimperiałów i poszedł w stronę kościoła.</font></p>\n<font size=\"4\">\n\n<p>Nie wszedł tam jednak od razu ; coś go zatrzymywało. Chciał zobaczyć pannę\nIzabelę, a jednocześnie lękał się tego i wstydził się swoich półimperiałów.</font></p>\n<font size=\"4\">\n\n<p>&quot;Rzucić stos złota!... Jakie to imponujące w papierowych czasach i - jakie to\ndorobkiewiczowskie... No, ale co robić, jeżeli one właśnie na pieniądze czekają?...\nMoże nawet będzie za mało?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Chodził tam i na powrót po ulicy naprzeciw kościóła nie mogąc od niego oczu\noderwać.</p>\n\n<p>&quot;Już idę - myślał. - Zaraz... jeszcze chwilkę... Ach, co się ze mną\nstało!...&quot; - dodał czując, że jego rozdarta dusza nawet na tak prosty czyn nie\nmoże zdobyć się bez wahań.</font></p>\n<font size=\"4\">\n\n<p>Teraz przypomniat sobie: jak on dawno nie był w kościele.</font></p>\n<font size=\"4\">\n\n<p>&quot;Kiedyż to?... Na ślubie raz... Na pogrzebie żony drugi raz...&quot;</font></p>\n<font size=\"4\">\n\n<p>Lecz i w tym, i w tamtym wypadku nie wiedział dobrze, co się koło niego dzieje;\nwięc patrzył w tej chwili na kościół jak na rzecz zupełnie nową dla siebie.</p>\n\n<p>&quot;Co to jest za ogromny gmach, który zamiast kominów ma wieże, w którym nikt\nnie mieszka, tylko śpią prochy dawno zmarłych?... Na co ta strata miejsca i murów,\nkomu dniem i nocą pali się światło, w jakim celu schodzą się tłumy ludzi?...</font></p>\n<font size=\"4\">\n\n<p>Na targ idą po żywność, do sklepów po towary, do teatru po zabawę, ale po co\ntutaj?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Mimo woli porównywał drobny wzrost stojących pod kościołem pobożnych z olbrzymimi\nrozmiarami świętego budynku i przyszła mu myśl szczególna. Że jak kiedyś na ziemi\npracowały potężne sily dźwigając z płaskiego lądu łańcuchy gór, tak kiedyś w\nludzkości istniała inna niezmierna siła, która wydźwignęła tego rodzaju budowle.\nPatrząc na podobne gmachy można by sądzić, że w głębi naszej planety mieszkali\nolbrzymowie, którzy wydzierając się gdzieś w górę, podważali skorupę ziemską i\nzostawiali ślady tych ruchów w formie imponujących jaskiń.</font></p>\n<font size=\"4\">\n\n<p>&quot;Dokąd oni wydzierali się? Do innego, podobno wyższego świata. A jeżeli\nmorskie przypływy dowodzą, że księżyc nie jest złudnym blaskiem, tylko realną\nrzeczywistością, dlaczego te dziwne budynki nie miałyby stwierdzać rzeczywistości\ninnego świata?... Czyliż on słabiej pociąga za sobą dusze ludzkie aniżeli księżyc\nfale - oceanu?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wszedł do kościoła i zaraz na wstępie znowu uderzył go nowy widok. Kilka\nżebraczek i żebraków błagało o jałmużnę, którą Bóg zwróci litościwym w życiu\nprzyszłym. Jedni z pobożnych całowali nogi Chrystusa umęczonego przez państwo\nrzymskie, inni w progu upadłszy na kolana wznosili do góry ręce i oczy, jakby\nzapatrzeni w nadziemską wizję. Kościół pogrążony był w ciemności, której nie\nmógł rozproszyć blask kilkunastu świec płonących w srebrnych kandelabrach. Tu i\nówdzie na posadzce świątyni widać było niewyraźne cienie ludzi leżących krzyżem\nalbo zgiętych ku ziemi, jakby kryli się ze swoją pobożnością pełną pokory.\nPatrząc na te ciała nieruchome można było myśleć, że na chwilę opuściły je dusze\ni uciekły do jakiegoś lepszego świata.</font></p>\n<font size=\"4\">\n\n<p>&quot;Rozumiem teraz - pomyślał Wokulski - dlaczego odwiedzanie kościołów umacnia\nwiarę. Tu wszystko urządzone jest tak, że przypomina wieczność.&quot;</p>\n\n<p>Od pogrążonych w modlitwie cieniów wzrok jego pobiegł ku światłu. I zobaczył w\nróżnych punktach świątyni stoły okryte dywanami, na nich tace pełne bankocetli,\nsrebra i złota, a dokoła nich damy siedzące na wygodnych fotelach, odziane w jedwab,\npióra i aksamity, otoczone wesołą młodzieżą. Najpobożniejsze pukały na\nprzechodniów, wszystkie rozmawiały i bawiły się jak na raucie.</font></p>\n<font size=\"4\">\n\n<p>Zdawało się Wokulskiemu, że w tej chwili widzi przed sobą trzy światy. Jeden\n(dawno już zeszedł z ziemi), który modlił się i dźwigał na chwałę Boga potężne\ngmachy. Drugi, ubogi i pokorny, który umiał modlić się, lecz wznosił tylko lepianki,\ni - trzeci, który dla siebie murował pałace, ale już zapomniał o modlitwie i z domów\nbożych zrobił miejsce schadzek; jak niefrasobliwe ptaki, które budują gniazda i\nzawodzą pieśni na grobach poległych bohaterów.</font></p>\n<font size=\"4\">\n\n<p>&quot;A czymże ja jestem, zarówno obcy im wszystkim?...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Może jesteś okiem żelaznego przetaka, w który rzucę ich wszystkich, aby\noddzielić stęchłe plewy od ziarna&quot; - odpowiedział mu jakiś głos.</font></p>\n<font size=\"4\">\n\n<p>Wokulski obejrzał się. &quot; Przywidzenie chorej wyobraźni.&quot; Jednocześnie\nprzy czwartym stole, w głębi kościoła, spostrzegł hrabinę Karolową i pannę\nIzabelę. Obie również siedziały nad tacą z pieniędzmi i trzymały w rękach\nksiążki, zapewne do nabożeństwa. Za krzesłem hrabiny stał służący w czarnej\nliberii.</font></p>\n<font size=\"4\">\n\n<p>Wokulski poszedł ku nim potrącając klęczących i omijając inne stoły, przy\nktórych pukano na niego zawzięcie. Zbliżył się do tacy i ukłoniwszy się hrabinie,\npołożył swój rulon imperiałów.</font></p>\n<font size=\"4\">\n\n<p>&quot;Boże - pomyślał - jak ja głupio muszę wyglądać z tymi pieniędzmi.&quot;</font></p>\n<font size=\"4\">\n\n<p>Hrabina odłożyła książkę.</font></p>\n<font size=\"4\">\n\n<p>- Witam cię, panie Wokulski - rzekła. - Wiesz, myślałam, że już nie przyjdziesz,\ni powiem ci, że nawet było mi trochę przykro.</font></p>\n<font size=\"4\">\n\n<p>- Mówiłam cioci, że przyjdzie, i do tego z workiem złota odezwała się po\nangielsku panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>Hrabinie wystąpił na czoło rumieniec i gęsty pot. Zlękła się słów siostrzenicy\nprzypuszczając, że Wokulski rozumie po angielsku.</p>\n\n<p>- Proszę cię, panie Wokulski - rzekła prędko - siądź tu na chwilę, bo delegowany\nnas opuścił. Pozwolisz, że ułożę twoje imperiały na wierzchu, dla zawstydzenia tych\npanów, którzy wolą wydawać pieniądze na szampana...</font></p>\n<font size=\"4\">\n\n<p>- Ależ niech się ciocia uspokoi - wtrąciła panna Izabela znowu po angielsku. - On z\npewnością nie rozumie...</font></p>\n<font size=\"4\">\n\n<p>Tym razem i Wokulski zarumienił się.</font></p>\n<font size=\"4\">\n\n<p>- Proszę cię, Belu - rzekła hrabina tonem uroczystym - pan Wokulski... który tak\nhojną ofiarę złożył na naszą ochronę...</font></p>\n<font size=\"4\">\n\n<p>- Słyszałam - odpowiedziała panna Izabela po polsku, na znak powitania przymykając\npowieki.</font></p>\n<font size=\"4\">\n\n<p>- Pani hrabina - rzekł trochę żartobliwie Wokulski - chce mnie pozbawić zasługi w\nżyciu przyszłym, chwaląc postępki, które zresztą mogłem spełniać w widokach\nzysku.</p>\n\n<p>- Domyślałam się tego - szepnęła panna Izabela po angielsku.</font></p>\n<font size=\"4\">\n\n<p>Hrabina o mało nie zemdlała czując, że Wokulski musi domyślać się znaczenia\nsłów jej siostrzenicy, choćby nie znał żadnego języka.</font></p>\n<font size=\"4\">\n\n<p>- Możesz, panie Wokulski - rzekła z gorączkowym pośpiechem - możesz łatwo zdobyć\nsobie zasługę w życiu przyszłym, choćby... przebaczając urazy...</font></p>\n<font size=\"4\">\n\n<p>- Zawsze je przebaczam - odparł nieco zdziwiony.</font></p>\n<font size=\"4\">\n\n<p>- Pozwól sobie powiedzieć, że nie zawsze - ciągnęła hrabina. - Jestem stara\nkobieta i twoja przyjaciółka, panie Wokulski - dodała z naciskiem - więc zrobisz mi\npewne ustępstwo...</font></p>\n<font size=\"4\">\n\n<p>- Czekam na rozkazy pani.</p>\n\n<p>- Onegdaj dałeś dymisję jednemu z twoich... urzędników, niejakiemu\nMraczewskiemu...</font></p>\n<font size=\"4\">\n\n<p>- Za cóż to?... - nagle odezwała się panna Izabela.</p>\n\n<p>- Nie wiem - rzekła hrabina. - Podobno chodziło o różnicę przekonań politycznych\nczy coś w tym guście...</font></p>\n<font size=\"4\">\n\n<p>- Więc ten młody człowiek ma przekonania?... - zawołała panna Izabela. - To\nciekawe!...</font></p>\n<font size=\"4\">\n\n<p>Powiedziała to w sposób tak zabawny, że Wokulski poczuł, jak ustępuje mu z serca\nniechęć do Mraczewskiego.</p>\n\n<p>- Nie o przekonania chodziło, pani hrabino - odezwał się - ale o nietaktowne uwagi o\nosobach, które odwiedzają nasz magazyn.</font></p>\n<font size=\"4\">\n\n<p>- Może te osoby same postępują nietaktownie - wtrąciła panna Izabela.</p>\n\n<p>- Im wolno, one za to płacą - odpowiedział spokojnie Wokulski. - Nam nie.</font></p>\n<font size=\"4\">\n\n<p>Silny rumieniec wystąpił na twarz panny Izabeli. Wzięła książkę i zaczęła\nczytać.</p>\n\n<p>- Ale swoją drogą dasz się ubłagać, panie Wokulski - rzekła hrabina. - Znam\nmatkę tego chłopca, i wierz mi, że przykro patrzeć na jej rozpacz...</p>\n\n<p>Wokulski zamyślił się.</font></p>\n<font size=\"4\">\n\n<p>- Dobrze - odpowiedział - dam mu posadę, ale w Moskwie.</font></p>\n<font size=\"4\">\n\n<p>- A jego biedna matka?... - zapytała hrabina tonem proszącym.</font></p>\n<font size=\"4\">\n\n<p>- Więc podwyższę mu o dwieście... o trzysta rubli pensję - odparł.</font></p>\n<font size=\"4\">\n\n<p>W tej chwili zbliżyło się do stołu kilkoro dzieci, którym hrabina zaczęła\nrozdawać obrazki. Wokulski wstał z fotelu i aby nie przeszkadzać pobożnym zajęciom,\nprzeszedł na stronę panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela podniosła oczy od książki i dziwnym wzrokiem patrząc na Wokulskiego\nspytała:</font></p>\n<font size=\"4\">\n\n<p>- Pan nigdy nie cofa swoich postanowień?</font></p>\n<font size=\"4\">\n\n<p>- Nie - odpowiedział. Ale w tej chwili spuścił oczy.</font></p>\n<font size=\"4\">\n\n<p>- A gdybym poprosiła za tym młodym człowiekiem?...</font></p>\n<font size=\"4\">\n\n<p>Wokulski spojrzał na nią zdumiony.</p>\n\n<p>- W takim razie odpowiedziałbym, że pan Mraczewski stracił miejsce, ponieważ\nniestosownie odzywał się o osobach, które zaszczyciły go trochę łaskawszym tonem w\nrozmowie... Jeżeli jednak pani każe...</font></p>\n<font size=\"4\">\n\n<p>Teraz panna Izabela spuściła oczy, zmieszana w wysokim stopniu.</p>\n\n<p>- A... a!... wszystko mi jedno w rezultacie, gdzie osiedli się ten młody człowiek.\nNiech jedzie i do Moskwy.</font></p>\n<font size=\"4\">\n\n<p>- Tam też pojedzie - odparł Wokulski. - Moje uszanowanie paniom - dodał kłaniając\nsię.</font></p>\n<font size=\"4\">\n\n<p>Hrabina podała mu rękę.</font></p>\n<font size=\"4\">\n\n<p>- Dziękuję ci, panie Wokulski, za pamięć i proszę, ażebyś przyszedł do mnie na\nświęcone. Bardzo cię proszę, panie Wokulski - dodała z naciskiem.</font></p>\n<font size=\"4\">\n\n<p>Nagle spostrzegłszy jakiś ruch na środku kościoła zwróciła się do służącego:</font></p>\n<font size=\"4\">\n\n<p>- Idźże, mój Ksawery, do pani prezesowej i proś, ażeby nam.pozwoliła swego\npowozu. Powiedz, że nam koń zachorował.</font></p>\n<font size=\"4\">\n\n<p>- Na kiedy jaśnie pani rozkaże? - spytał służący.</font></p>\n<font size=\"4\">\n\n<p>- Tak... za półtorej godziny. Prawda, Belu, że nie posiedzimy tu.dłużej?</font></p>\n<font size=\"4\">\n\n<p>Służący podszedł do stołu przy drzwiach.</font></p>\n<font size=\"4\">\n\n<p>- Więc do jutra, panie Wokulski - rzekła hrabina. - Spotkasz u mnie wielu znajomych.\nBędzie kilku panów z Towarzystwa Dobroczynności...</font></p>\n<font size=\"4\">\n\n<p>&quot;Aha!..&quot; - pomyślał Wokulski żegnając hrabinę. Czuł dla niej w tej\nchwili taką wdzięczność, że na jej ochronę oddałby połowę majątku.</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela z daleka kiwnęła mu głową i znowu spojrzała w sposób, który wydał\nmu się bardzo niezwykłym. A gdy Wokulski zniknął w cieniach kościoła, rzekła do\nhrabiny:</font></p>\n<font size=\"4\">\n\n<p>- Cioteczka kokietuje tego pana. Ej! ciociu, to zaczyna być podejrzane...</p>\n\n<p>- Twój ojciec ma słuszność - odparła hrabina - ten człowiek może być\nużytecznym. Zresztą za granicą podobne stosunki należą do dobrego tonu.</font></p>\n<font size=\"4\">\n\n<p>- A jeżeli te stosunki przewrócą mu w głowie?... - spytała panna Izabela.</font></p>\n<font size=\"4\">\n\n<p>- W takim razie dowiódłby, że ma słabą głowę - odpowiedziała krótko hrabina\nbiorąc się do książki nabożnej.</font></p>\n<font size=\"4\">\n\n<p>Wokulski nie opuścił kościoła, ale w pobliżu drzwi skręcił w boczną nawę. Tuż\nprzy grobie Chrystusa, naprzeciw stolika hrabiny, stał w kącie pusty konfesjonał.\nWokulski wszedł do niego, przymknął drzwiczki i niewidzialny, przypatrywał się pannie\nIzabeli.</font></p>\n<font size=\"4\">\n\n<p>Trzymała w ręku książkę spoglądając od czasu do czasu na drzwi kościelne. Na\ntwarzy jej malowało się zmęczenie i nuda. Czasami do stolika zbliżały się dzieci po\nobrazki; panna Izabela niektórym podawała je sama z takim ruchem, jakby chciała\npowiedzieć: ach, kiedyż się to skończy!...</font></p>\n<font size=\"4\">\n\n<p>&quot;I to wszystko robi się nie przez pobożność ani przez miłość do dzieci, ale\ndla rozgłosu i w celu wyjścia za mąż - pomyślał Wokulski. - No i ja także - dodał\n- niemało robię dla reklamy i ożenienia się. Świat ładnie urządzony! Zamiast po\nprostu pytać się: kochasz mnie czy nie kochasz? albo: chcesz mnie czy nie chcesz? ja\nwyrzucam setki rubli, a ona kilka godzin nudzi się na wystawie i udaje pobożną.</font></p>\n<font size=\"4\">\n\n<p>A jeżeli odpowiedziałaby, że mnie kocha? Wszystkie te ceremonie mają dobrą\nstronę: dają czas i możność zaznajomienia się.</font></p>\n\n<p><font size=\"4\">Żle to jednak nie umieć po angielsku... Dzíś wiedziałbym, co o mnie\nmyśli: bo jestem pewny, że o mnie mówiła do swej ciotki. Trzeba nauczyć się...</font></p>\n<font size=\"4\">\n\n<p>Albo weźmy takie głupstwo jak powóz... Gdybym miał powóz, mógłbym ją teraz\nodesłać do domu z ciotką, i znowu zawiązałby się między nami jeden węzeł... Tak,\npowóz przyda mi się w każdym razie. Przysporzy z tysiąc rubli wydatków na rok, ale\ncóż zrobię? Muszę być gotowym na wszystkich punktach.</p>\n\n<p>Powóz... angielszczyzna... przeszło dwieście rubli na jedną kwestę!... I to robię\nja, który tym pogardzam... Właściwie jednak - na cóż będę wydawał pieniądze,\njeżeli nie na zapewnienie sobie szczęścia? Co mnie obchodzą jakieś teorie\noszczędności, gdy czuję ból w sercu?&quot;</font></p>\n<font size=\"4\">\n\n<p>Dalszy bieg myśli przerwała mu smutna, brzęcząca melodia. Była to muzyka\nszkatułki grającej, po której nastąpił świegot sztucznych ptaków; a gdy one\nmilkły, rozlegał się cichy szelest fontanny, szept modlitw i westchnienia pobożnych.</font></p>\n<font size=\"4\">\n\n<p>W nawie, u konfesjonału, u drzwi kaplicy grobowej, widać było zgięte postacie\nklęczących. Niektórzy czołgali się do krucyfiksu na podłodze i ucałowawszy go\nkładli na tacy drobne pieniądze wydobyte z chustki do nosa.</font></p>\n<font size=\"4\">\n\n<p>W głębi kaplicy, w powodzi światła, leżał biały Chrystus otoczony kwiatami.\nZdawało się Wokulskiemu, że pod wpływem migotliwych płomyków twarz jego ożywia się\nprzybierając wyraz groźby albo litości i łaski. Kiedy pozytywka wygrywała <i>Łucję\nz Lamermooru</i> albo kiedy ze środka kościoła doleciał stukot pieniędzy i francuskie\nwykrzykniki, oblicze Chrystusa ciemniało. Ale kiedy do krucyfiksu zbliżył się jaki\nbiedak i opowiadał Ukrzyżowanemu swoje strapienia, Chrystus otwierał martwe usta i w\nszmerze fontanny powtarzał błogosławieństwa i obietnice...</font></p>\n<font size=\"4\">\n\n<p>&quot;Błogosławieni cisi... Błogosławieni smutni...&quot;</font></p>\n<font size=\"4\">\n\n<p>Do tacy podeszła młoda, uróżowana dziewczyna. Położyła srebrną\nczterdziestówkę, ale nie śmiała dotknąć krzyża. Klęczący obok z niechęcią\npatrzyli na jej aksamitny kaftanik i jaskrawy kapelusz. Ale gdy Chrystus szepnął: &quot;\nKto z was jest bez grzechu, niech rzuci na nią kamieniem&quot;, padła na posadzkę i\nucałowała jego nogi jak niegdyś Maria Magdalena.</font></p>\n<font size=\"4\">\n\n<p>&quot;Błogosławieni, którzy łakną sprawiedliwości... Błogosławieni, którzy\npłaczą...&quot;</font></p>\n<font size=\"4\">\n\n<p>Z głębokim wzruszeniem przypatrywał się Wokulski pogrążonemu w kościelnym mroku\ntłumowi, który z tak cierpliwą wiarą od osiemnastu wieków oczekuje spełnienia się\nboskich obietnic.</font></p>\n<font size=\"4\">\n\n<p>&quot;Kiedyż to będzie!...&quot; - pomyślał.</font></p>\n<font size=\"4\">\n\n<p>&quot;Pośle Syn Człowieczy anioły swoje, a oni zbiorą wszystkie zgorszenia i tych,\nktórzy nieprawość czynią, jako zbiera się kąkol i pali się go ogniem.&quot;</font></p>\n<font size=\"4\">\n\n<p>Machinalnie spojrzał na środek kościoła. Przy bliższym stoliku hrabina drzemała,\na panna Izabela ziewała, przy dalszym trzy nie znane mu damy zaśmiewały się z\nopowiadań jakiegoś wykwintnego młodzieńca.</font></p>\n<font size=\"4\">\n\n<p>&quot;Inny świat... inny świat!... - myślał Wokulski. - Co za fatalność popycha\nmnie w tamtą stronę?&quot;</font></p>\n<font size=\"4\">\n\n<p>W tej chwili tuż obok konfesjonału stanęła, a potem uklękła osoba młoda, ubrana\nbardzo starannie, z małą dziewczynką.</font></p>\n<font size=\"4\">\n\n<p>Wokulski przypatrzył się jej i dostrzegł, że jest niezwykle piękna. Uderzył go\nnade wszystko wyraz jej twarzy, jakby do tego grobu przyszła nie z modlitwą, ale z\nzapytaniem i skargą.</font></p>\n<font size=\"4\">\n\n<p>Przeżegnała się, lecz zobaczywszy tacę wydobyła woreczek z pieniędzmi.</font></p>\n<font size=\"4\">\n\n<p>- Idź, Helusiu - rzekła półgłosem do dziecka - połóż to na tacy i pocałuj Pana\nJezusa.</p>\n\n<p>- Gdzie, proszę mamy, pocałować?</p>\n\n<p>- W rączkę i w nóżkę...</font></p>\n<font size=\"4\">\n\n<p>- I w buzię?</font></p>\n<font size=\"4\">\n\n<p>- W buzię nie można.</font></p>\n<font size=\"4\">\n\n<p>- Ech, co tam!... - Pobiegła do tacy i pochyliła się nad krzyżem.</font></p>\n<font size=\"4\">\n\n<p>- A widzi mama - zawołała powracając - pocałowałam i Pan Jezus nic nie\npowiedział.</font></p>\n<font size=\"4\">\n\n<p>- Niech Helusia będzie grzeczna - odparła matka. - Lepiej uklęknij i zmów paciorek.</font></p>\n<font size=\"4\">\n\n<p>- Jaki paciorek?</p>\n\n<p>- Trzy Ojcze nasz, trzy Zdrowaś...</font></p>\n<font size=\"4\">\n\n<p>- Taki duży paciorek?... a ja taka malutka...</font></p>\n<font size=\"4\">\n\n<p>- No, to zmów jedno Zdrowaś... Tylko uklęknij... Patrz się tam...</font></p>\n<font size=\"4\">\n\n<p>- Już patrzę. Zdrowaś, Maria, łaski pełna... Czy to, proszę mamy, ptaszki\nśpiewają?</font></p>\n<font size=\"4\">\n\n<p>- Ptaszki sztuczne. Mów paciorek.</p>\n\n<p>- Jakie to sztuczne?</p>\n\n<p>- Zmów pierwej paciorek.</p>\n\n<p>- Kiedy nie pamiętam, gdzie skończyłam...</font></p>\n<font size=\"4\">\n\n<p>- Więc mów za mamą: Zdrowaś, Maria...</font></p>\n<font size=\"4\">\n\n<p>- Śmierci naszej. Amen - dokończyła dziewczynka. - A z czego robią się sztuczne\nptaszki?</font></p>\n<font size=\"4\">\n\n<p>- Heluniu, bądź cicho, bo nigdy cię nie pocałuję - szepnęła strapiona matka. -\nMasz tu książkę i oglądaj obrazki, jak Pan Jezus był męczony.</font></p>\n<font size=\"4\">\n\n<p>Dziewczynka usiadła z książką na stopniach konfesjonału i ucichła.</font></p>\n<font size=\"4\">\n\n<p>&quot;Co to za miła dziecina! - myślał Wokulski. - Gdyby była moją, zdaje się,\nże odzyskałbym równowagę umysłu, którą dziś tracę z dnia na dzień. I matka\nprześliczna kobieta. Jakie włosy, profil, oczy... Prosi Boga, ażeby zmartwychwstało\nich szczęście... Piękna i nieszczęśliwa ; musi być wdową.</font></p>\n<font size=\"4\">\n\n<p>Ot, gdybym ją był spotkał rok temu.</font></p>\n<font size=\"4\">\n\n<p>I jestże tu ład na świecie?... O krok od siebie staje dwoje ludzi nieszczęśliwych;\njedno szuka miłości i rodziny, drugie może walczy z biedą i brakiem opieki. Każde\nznalazłoby w drugim to, czego potrzebuje, no - i nie zejdą się... Jedno przychodzi\nbłagać Boga o miłosierdzie, drugie wyrzuca pieniądze dla stosunków. Kto wie, czy\nparęset rubli nie byłoby dla tej kobiety szczęściem? Ale ona ich nie dostanie; Bóg w\ntych czasach nie słucha modlitwy uciśnionych.</font></p>\n<font size=\"4\">\n\n<p>A gdyby jednak dowiedzieć się, kto ona jest?... Może bym potrafił jej dopomóc.\nDlaczego wzniosłe obietnice Chrystusa nie mają być spełnione; choćby przez takich jak\nja niedowiarków, skoro pobożni zajmują się czym innym?&quot;</font></p>\n<font size=\"4\">\n\n<p>W tej chwili Wokulskiemu zrobiło się gorąco... Do stolika hrabiny zbliżył się\nelegancki młodzieniec i coś położył na tacy. Na jego widok panna Izabela zarumieniła\nsię i oczy jej nabrały tego dziwnego wyrazu, który zawsze tak zastanawiał Wokulskiego.</font></p>\n<font size=\"4\">\n\n<p>Na wezwanie hrabiny elegant siadł na tym samym fotelu, który niedawno zajmował\nWokulski, i zawiązała się żywa rozmowa. Wokulski nie słyszał jej treści, tylko\nczuł, że w mózgu wypala mu się obraz tego towarzystwa. Kosztowny dywan, srebrna taca\nzasypana na wierzchu garścią imperiałów, dwa świeczniki, dziesięć płomyków,\nhrabina odziana w grubą żałobę, młody człowiek zapatrzony w pannę Izabelę i ona -\nrozpromieniona.Nawet ten szczegół nie uszedł jego uwagi, że od blasku płomyków\nhrabinie świecą się policzki, młodemu człowiekowi koniec nosa, a pannie Izabeli oczy.</font></p>\n<font size=\"4\">\n\n<p>&quot;Czy oni kochają się? - myślał. - Więc dlaczegóż by się nie pobrali?... -\nMoże on nie ma pieniędzy... Lecz w takim razie co znaczą jej spojrzenia?... Podobne\nrzucała dziś na mnie. Prawda, że panna na wydaniu musi mieć kilku albo i kilkunastu\nwielbicieli i wabić wszystkich, ażeby... sprzedać się najwięcej ofiarującemu!&quot;</font></p>\n<font size=\"4\">\n\n<p>Przyszedł delegowany. Hrabina podniosła się z fotelu, to samo zrobiła panna Izabela\ni przystojny młodzieniec, i wszyscy troje z wielkim szelestem poszli ku drzwiom\nzatrzymując się przy innych stolikach. Każdy z asystującej tam młodzieży gorąco\nwitał pannę Izabelę, a ona każdego obdarzała tymi samymi, zupełnie tymi samymi\nspojrzeniami, które Wokulskiemu zachwiały rozum. Wreszcie wszystko ucichło: hrabina i\npanna Izabela opuściły kościół.</font></p>\n<font size=\"4\">\n\n<p>Wokulski ocknął się i spojrzał bliżej siebie. Pięknej pani z dzieckiem już nie\nbyło.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jaka szkoda!&quot; - szepnął i uczuł lekkie ściśnięcie serca.</font></p>\n<font size=\"4\">\n\n<p>Natomiast obok krzyża leżącego na ziemi wciąż klęczała młoda dziewczyna w\naksamitnym kaftaniku i jaskrawym kapeluszu. Gdy zwróciła oczy na oświetlony grób, jej\ntakże błysnęło coś na wyróżowanych policzkach. Jeszcze raz ucałowała nogi\nChrystusowi, ciężko podniosła się i wyszła.</font></p>\n<font size=\"4\">\n\n<p>&quot;Błogosławieni, którzy płaczą... Niechże przynajmniej tobie zmarły Chrystus\ndotrzyma obietnicy&quot; - pomyślał Wokulski i wyszedł za nią.</font></p>\n<font size=\"4\">\n\n<p>W kruchcie spostrzegł, że dziewczyna rozdaje jałmużnę dziadom. I opanowała go\nokrutna boleść na myśl, że z dwu kobiet, z których jedna chce się sprzedać za\nmajątek, a druga już się sprzedaje z nędzy, ta druga, okryta hańbą, wobec jakiegoś\nwyższego trybunału może byłaby Iepszą i czystszą.</font></p>\n<font size=\"4\">\n\n<p>Na ulicy zrównał się z nią i zapytał:</font></p>\n<font size=\"4\">\n\n<p>- Dokąd idziesz?</font></p>\n<font size=\"4\">\n\n<p>Na jej twarzy znać było ślady łez. Podniosła na Wokulskiego apatyczne wejrzenie i\nodparła:</font></p>\n<font size=\"4\">\n\n<p>- Mogę pójść z panem.</p>\n\n<p>- Tak mówisz?... Więc chodź.</font></p>\n<font size=\"4\">\n\n<p>Nie było jeszcze piątej, dzień duży; kilku przechodniów obejrzało się za nimi.</font></p>\n<font size=\"4\">\n\n<p>&quot;Trzeba być kompletnym błaznem, ażeby robić coś podobnego - pomyślał\nWokulski idąc w stronę sklepu. - Mniejsza o skandal, ale co, u diabła, za projekta\nsnują mi się po łbie? Apostolstwo?... Szczyt głupoty.</font></p>\n<font size=\"4\">\n\n<p>Wreszcie - wszystko mi jedno; jestem tylko wykonawcą cudzej woli.&quot;</font></p>\n<font size=\"4\">\n\n<p>Wszedł w bramę domu, w którym znajdował się sklep, i skręcił do pokoju\nRzeckiego, a za nim dziewczyna. Pan Ignacy był u siebie i zobaczywszy szczególną parę,\nrozłożył ręce z podziwu.</font></p>\n<font size=\"4\">\n\n<p>- Czy możesz wyjść na kilka minut? - zapytał go Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy nie odpowiedział nic. Wziął klucz od tylnych drzwi sklepu i opuścił\npokój.</font></p>\n<font size=\"4\">\n\n<p>- Dwu? - szepnęła dziewczyna wyjmując szpilkę z kapelusza.</font></p>\n<font size=\"4\">\n\n<p>- Za pozwoleniem - przerwał jej Wokulski. - Dopiero co byłaś w kościeIe, wszak\nprawda, moja pani?</font></p>\n<font size=\"4\">\n\n<p>- Pan mnie widział?</font></p>\n<font size=\"4\">\n\n<p>- Modliłaś się i płakałaś. Czy mogę wiedzieć, z jakiego powodu?</p>\n\n<p>Dziewczyna zdziwiła się i wzruszając ramionami odparła:</font></p>\n<font size=\"4\">\n\n<p>- Czy pan jest ksiądz, że się o to pyta?</p>\n\n<p>A przypatrzywszy się uważniej Wokulskiemu dodała:</font></p>\n<font size=\"4\">\n\n<p>- Ech! także zawracanie głowy... Dowcipny!</font></p>\n<font size=\"4\">\n\n<p>Zabierała się do odejścia, ale zatrzymał ją Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Poczekaj. Jest ktoś, który chciałby ci dopomóc, więc nie spiesz się i\nodpowiadaj szczerze...</p>\n\n<p>Znowu przypatrzyła mu się. Nagle oczy jej zaśmiały się, a na twarz wystąpił\nrumieniec.</font></p>\n<font size=\"4\">\n\n<p>- Wiem - zawołała - pan pewnie od tego starego pana!... On kilka razy obiecywał, że\nmnie weźmie... Czy on bardzo bogaty?... Pewnie, że bardzo... Jeździ powozem i siada w\npierwszych rzędach w teatrze.</font></p>\n<font size=\"4\">\n\n<p>- Posłuchaj mnie - przerwał - i odpowiadaj: czegoś płakała w kościele?</font></p>\n<font size=\"4\">\n\n<p>- A bo, widzi pan... - zaczęła dziewczyna i opowiedziała tak cyniczną historię\njakiegoś sporu z gospodynią, że słuchając jej Wokulski pobladł.</font></p>\n<font size=\"4\">\n\n<p>&quot;Oto zwierzę!&quot; - szepnął.</font></p>\n<font size=\"4\">\n\n<p>- Poszłam na groby - mówiła dalej dziewczyna - myślałam, że się trochę\nrozerwę. Gdzie tam, com wspomniała o starej, to aż mi łzy pociekły ze złości.\nZaczęłam prosić Pana Boga, ażeby albo starą choroba zatłukła, albo żebym ja od\nniej wyszła. I widać Bóg wysłuchał, kiedy ten pan chce mnie zabrać.</p>\n\n<p>Wokulski siedział bez ruchu. Wreszcie zapytał:</font></p>\n<font size=\"4\">\n\n<p>- Ile masz lat?</p>\n\n<p>- Mówi się, że szesnaście, ale naprawdę mam dziewiętnaście.</font></p>\n<font size=\"4\">\n\n<p>- Chcesz stamtąd wyjść?</p>\n\n<p>- A - choćby do piekła. Już mi tak dokuczyli... Ale...</font></p>\n<font size=\"4\">\n\n<p>- Cóż?</font></p>\n<font size=\"4\">\n\n<p>- Pewno nic z tego nie będzie... Wyjdę dziś, to po świętach sprowadzą mnie i\nzapłacą jak wtedy w karnawale, com później tydzień leżała.</font></p>\n<font size=\"4\">\n\n<p>- Nie sprowadzą.</font></p>\n<font size=\"4\">\n\n<p>- Akurat! Mam przecie dług...</font></p>\n<font size=\"4\">\n\n<p>- Duży?</font></p>\n<font size=\"4\">\n\n<p>Oho!... z pięćdziesiąt rubli. Nie wiem nawet, skąd się wziął, bo za wszystko\npłacę podwójnie. Ale jest... U nas tak zawsze. A jeszcze jak usłyszą, że tamten pan\nma pieniądze, to powiedzą, że ich okradłam, i narachują, ile im się podoba.</font></p>\n<font size=\"4\">\n\n<p>Wokulski czuł, że opuszcza go odwaga.</font></p>\n<font size=\"4\">\n\n<p>- Powiedz mi, czy ty zechcesz pracować?</p>\n\n<p>- A co będę miała do roboty?</font></p>\n<font size=\"4\">\n\n<p>- Nauczysz się szyć.</p>\n\n<p>- To na nic. Byłam przecie w szwalni. Ale z ośmiu rubli na miesiąc nikt nie wyżyje.\nWreszcie - jestem tyle jeszcze warta, że mogę nikogo nie obszywać.</p>\n\n<p>Wokulski podniósł głowę.</font></p>\n<font size=\"4\">\n\n<p>- Nie chcesz wyjść stamtąd!</font></p>\n<font size=\"4\">\n\n<p>- Ale chcę!</font></p>\n<font size=\"4\">\n\n<p>- Więc decyduj się natychmiast. Albo weźmiesz się do roboty, bo darmo nikt na\nświecie chleba nie jada...</font></p>\n<font size=\"4\">\n\n<p>- I to nieprawda - przerwała. - Ten stary pan nic przecie nie robi, a pieniądze ma.\nNieraz też mówił, że mnie już o nic głowa nie zaboli...</font></p>\n<font size=\"4\">\n\n<p>- Nie pójdziesz do żadnego pana, tylko do magdalenek. Albo wracaj na miejsce.</font></p>\n<font size=\"4\">\n\n<p>- Magdalenki mnie nie wezmą. Trzeba zapłacić dług i mieć poręczenie...</font></p>\n<font size=\"4\">\n\n<p>- Wszystko będzie załatwione, jeżeli tam pójdziesz.</font></p>\n<font size=\"4\">\n\n<p>- Jakże ja do nich pójdę?</font></p>\n<font size=\"4\">\n\n<p>- Dam ci list, który zaraz odniesiesz, i tam zostaniesz. Chcesz czy nie chcesz?..</p>\n\n<p>- Ha, niech pan da list. Zobaczę, jak mi tam będzie.</font></p>\n<font size=\"4\">\n\n<p>Usiadła i oglądała się po pokoju.</font></p>\n<font size=\"4\">\n\n<p>Wokulski napisał list, opowiedział, gdzie ma iść, i w końcu dodał:</font></p>\n<font size=\"4\">\n\n<p>- Masz wóz i przewóz. Będziesz dobra i pracowita, będzie ci dobrze; ale jeżeli nie\nskorzystasz z okazji, rób, co ci się podoba. Możesz iść.</p>\n\n<p>Dziewczyna roześmiała się.</font></p>\n<font size=\"4\">\n\n<p>- To stara będzie się wściekać... To jej narobię... Cha... Cha!... Ale... może\npan tylko naciąga?</font></p>\n<font size=\"4\">\n\n<p>- Idź - odpowiedział Wokulski wskazując drzwi.</font></p>\n<font size=\"4\">\n\n<p>Jeszcze raz przypatrzyła mu się z uwagą i wyszła wzruszając ramionami.</font></p>\n<font size=\"4\">\n\n<p>W chwilę po jej odejściu ukazał się pan Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- Cóż to za znajomość? - spytał kwaśno.</p>\n\n<p>- Prawda!... - rzekł zamyślony Wokulski. - Nie widziałem jeszcze podobnego\nbydlęcia, chociaż znam dużo bydląt. </font></p>\n<font size=\"4\">\n\n<p>- W samej Warszawie jest ich tysiące - odparł Rzecki.</font></p>\n<font size=\"4\">\n\n<p>- Wiem. Tępienie ich do niczego nie doprowadzi, bo ciągle się odradzają, więc\nwniosek, że prędzej czy później społeczeristwo musi się przebudować od fundamentów\ndo szczytu. Albo zgnije.</p>\n\n<p>- Aha!... - szepnął Rzecki. - Domyślałem się tego.</font></p>\n<font size=\"4\">\n\n<p>Wokulski pożegnał go. Doświadczał takich uczuć, jak chory na gorączkę, którego\noblano zimną wodą.</font></p>\n<font size=\"4\">\n\n<p>&quot;Nim jednak przebuduje się społeczność - myślał - widzę, że sfera mojej\nfilantropii bardzo się uszczupli. Majątek mój nie wystarczyłby na uszlachetnianie\ninstynktów nieludzkich. Wolę ziewające kwestarki niżeli modlące się i płaczące\npotwory.&quot;</font></p>\n<font size=\"4\">\n\n<p>Obraz panny Izabeli ukazał mu się otoczony jaśniejszym niż kiedykolwiek blaskiem.\nKrew biła mu do głowy i upokarzał się w duchu na myśl, że z podobnym stworzeniem\nmógł ją zestawić!</p>\n\n<p>&quot;Wolęż ja wyrzucać pieniądze na powozy i konie aniżeli na tego rodzaju -\nnieszczęścia!...&quot;</font></p>\n<font size=\"4\">\n\n<p>W Wielką Niedzielę Wokulski najętym powozem zajechał przed mieszkanie hrabiny.\nZastał już długi szereg ekwipażów bardzo rozmaitego dostojeństwa. Były tam\neleganckie dorożki obsługujące złotą młodzież i dorożki zwyczajne, wzięte na\ngodziny przez emerytów; stare karety, stare konie, stara uprząż i służba w wytartej\nliberii, i nowe, prosto z Wiednia powoziki, przy których lokaje mieli kwiaty w\nbutonierkach, a furmani opierali bat na biodrze, jak marszałkowską buławę. Nie brakło\ni fantastycznych kozaków, odzianych w spodnie tak szerokie, jakby tam właśnie ich\npanowie umieścili swoją ambicję.</font></p>\n<font size=\"4\">\n\n<p>Dostrzegł też mimochodem, że w gronie zebranych woźniców służba wielkich panów\nzachowywała się w sposób pełen godności, bankierscy chcieli rej wodzić, za co im\nwymyślano, a dorożkarze byli najrezolutniejsi. Furmani zaś powozów najętych trzymali\nsię blisko siebie, gardzący resztą i przez nią pogardzani.</font></p>\n<font size=\"4\">\n\n<p>Gdy Wokulski wszedł do przysionka, siwy szwajcar w czerwonej wstędze ukłonił mu\nsię głęboko i otworzył drzwi do kontramarkarni, gdzie dżentelmen w czarnym fraku\nzdjął z niego palto. Jednocześnie zaś zabiegł mu drogę Józef, lokaj hrabiny, który\ndobrze znał Wokulskiego ; przenosił bowiem z jego sklepu do kościoła pozytywkę i\nśpiewające ptaszki.</font></p>\n<font size=\"4\">\n\n<p>- Jaśnie pani czeka - rzekł Józef.</font></p>\n<font size=\"4\">\n\n<p>Wokulski sięgnął do kamizelki i dał mu pięć rubli czując, że poczyna sobie jak\nparweniusz.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ach, jakiż ja jestem głupi! - myślał. - Nie, nie jestem; głupi. Jestem tylko\ndorobkiewicz, który w tym państwie musi opłacać się każdemu na każdym kroku. No,\nnawracanie jawnogrzesznic kosztuje więcej.&quot;</font></p>\n<font size=\"4\">\n\n<p>Szedł po marmurowych schodach ozdobionych kwiatami, a Józef przed nim. Na pierwszej\nkondygnacji miał kapelusz na głowie, na drugiej zdjął go nie wiedząc, czy robi\nstosownie, czy niestosownie.</font></p>\n<font size=\"4\">\n\n<p>&quot;W rezultacie mógłbym między nich wszystkich wejść w kapeluszu na\ngłowie&quot; - rzekł do siebie.</font></p>\n<font size=\"4\">\n\n<p>Dostrzegł, że Józef mimo swego wieku, więcej niż średniego, biegł po schodach\njak łania i na górze gdzieś się podział, a Wokulski został sam, nie wiedząc, dokąd\nudać się i komu się zameldować. Była to krótka chwila, lecz w Wokulskim gniew\nzakipiał.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jakimi to oni formami obwarowali się, co? - pomyślał. - A... gdybym to mógł\nwszystko zwalić!...&quot;</p>\n\n<p>I przywidziało mu się w ciągu kilkunastu sekund, że między nim a tym czcigodnym\nświatem form wykwintnych musi się stoczyć walka, w której albo ten świat runie, albo\n- on zginie.</font></p>\n<font size=\"4\">\n\n<p>&quot;Więc dobrze, zginę... Ale zostawię po sobie pamiątkę!...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Zostawisz przebaczenie i litość&quot; - szepnął mu jakiś głos.</font></p>\n<font size=\"4\">\n\n<p>&quot;Czyżem ja aż tak nikczemny!&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Nie, jesteś aż tak szlachetny&quot;</font></p>\n<font size=\"4\">\n\n<p>Ocknął się - przy nim stał pan Tomasz Łęcki.</font></p>\n<font size=\"4\">\n\n<p>- Witam cię, panie Stanisławie - rzekł z właściwą mu majestatycznością. - Witam\ncię tym goręcej, że przybycie twoje do nas łączy się z bardzo miłym wypadkiem w\nrodzinie...</font></p>\n<font size=\"4\">\n\n<p>&quot;Czyżby zaręczyła się panna Izabela?...&quot; - pomyślał Wokulski i\npociemniało mu w oczach.</font></p>\n<font size=\"4\">\n\n<p>- Wyobraź pan sobie, że z okazji twego tu przybycia... Słyszysz, panie\nStanisławie?... Z okazji twojej wizyty u nas ja pogodziłem się z panią Joanną, z\nmoją siostrą... Ale pan zbladłeś?... Znajdziesz tu wielu znajomych.... Nie wyobrażaj\nsobie, że arystokracja jest tak straszną...</font></p>\n<font size=\"4\">\n\n<p>Wokulski otrząsnął się.</font></p>\n<font size=\"4\">\n\n<p>- Panie Łęcki - odparł chłodno - w moim namiocie pod Plewną bywali więksi\npanowie. I byli dla mnie tyle łaśkawi, że niełatwo wzruszę się widokiem nawet tak\nwielkich, jakich... nie znajdę w Warszawie.</font></p>\n<font size=\"4\">\n\n<p>- A... A!... - szepnął pan Tomasz i ukłonił mu się. Wokulski zdumiał się.</font></p>\n<font size=\"4\">\n\n<p>&quot;Oto fagas! -.przemknęło mu przez głowę. - I ja... ja!... miałbym z takimi\nludźmi robić sobie ceremonie?..&quot;</p>\n\n<p>Pan Łęcki wziął go pod rękę i w sposób bardzo uroczysty wprowadził do\npierwszego salonu, gdzie byli sami mężczyźni.</font></p>\n<font size=\"4\">\n\n<p>- Widzisz pan: hrabia... - zaczął pan Tomasz.</font></p>\n<font size=\"4\">\n\n<p>- Znam - odparł Wokulski, a w duchu dodał: - &quot;Winien mi ze trzysta\nrubli...&quot;</font></p>\n<font size=\"4\">\n\n<p>- Bankier... - objaśniał dalej pan Tomasz. Ale nim powiedział nazwisko, bankier sam\nzbliżył się do nich i przywitawszy Wokulskiego rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Bój się pan Boga, z Paryża ogromnie ekscytują nas o te bulwary... Czy pan im\nodpowiedziałeś?</font></p>\n<font size=\"4\">\n\n<p>- Pierwej chciałem porozumieć się z panem - odparł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Więc zejdźmy się gdzie. Kiedy pan jesteś w domu?</p>\n\n<p>- Nie mam stałej godziny, wolę być u pana.</p>\n\n<p>- To wstąp pan do mnie we środę na śniadanie i raz skończmy.</font></p>\n<font size=\"4\">\n\n<p>Pożegnali się. Pan Tomasz czulej przycisnął ramię Wokulskiego.</font></p>\n<font size=\"4\">\n\n<p>- Jenerał... - zaczął.</font></p>\n<font size=\"4\">\n\n<p>Jenerał ujrzawszy Wokulskiego podał mu rękę i przywitali się jak starzy znajomi.</font></p>\n<font size=\"4\">\n\n<p>Pan Tomasz stawał się coraz tkliwszym dla Wokulskiego i zaczynał dziwić się\nwidząc, że kupiec galanteryjny zna najwybitniejsze osobistości w mieście, a nie zna\ntylko tych, którzy odznaczali się tytułem albo majątkiem, nic zresztą nie robiąc.</font></p>\n<font size=\"4\">\n\n<p>Przy wejściu do drugiego salonu, gdzie było kilka dam, zastąpiła im drogę hrabina\nKarolowa. Koło niej przesunął się służący Józef.</font></p>\n<font size=\"4\">\n\n<p>&quot;Rozstawili pikiety - pomyślał Wokulski - ażeby nie skompromitować\ndorobkiewicza. Grzecznie to z ich strony, ale...&quot;</p>\n\n<p>- Jakże się cieszę, panie Wokulski - rzekła hrabina odbierając go panu Tomaszowi -\njakże się cieszę, że spełniłeś moją prośbę... Jest tu właśnie osoba, która\npragnie poznać się z panem.</font></p>\n<font size=\"4\">\n\n<p>W pierwszym salonie ukazanie się Wokulskiego zrobiło pewną sensację.</font></p>\n<font size=\"4\">\n\n<p>- Jenerale - mówił hrabia - hrabina zaczyna nam sprowadzać kupców galanteryjnych.\nTen Wokulski...</p>\n\n<p>- On taki kupiec jak ja i pan - odparł jenerał.</font></p>\n<font size=\"4\">\n\n<p>- Mój książę - mówił inny hrabia - skąd wziął się tu ten jakiś Wokulski?</p>\n\n<p>- Zaprosiła go gospodyni - odparł książę.</font></p>\n<font size=\"4\">\n\n<p>- Nie mam przesądu co do kupców - ciągnął dalej hrabia - ale ten Wokulski, który\nzajmował się dostawą w czasie wojny i zrobił na niej majątek...</font></p>\n<font size=\"4\">\n\n<p>- Tak... tak... - przerwał książę. - Ten rodzaj majątków bywa zwykle niepewny,\nale za Wokulskiego ręczę. Hrabina mówiła ze mną, a ja zapytywałem oficerów, którzy\nbyli na wojnie, między innymi mojego siostrzeńca. Otóż o Wokulskim było jedno zdanie,\nże dostawa, której się on dotknął, była uczciwa. Nawet żołnierze, ile razy dostali\ndobry chleb, mówili, że musiał być pieczony z mąki od Wokulskiego. Więcej hrabiemu\npowiem - ciągnął książę - że Wokulski, który swoją rzetelnością zwrócił na\nsiebie uwagę osób najwyżej położonych; miewał bardzo ponętne propozycje. W styczniu\ntego oto roku dawano mu dwakroć sto tysięcy rubli tylko za firmę do pewnego\nprzedsiębiorstwa i nie przyjął...</font></p>\n<font size=\"4\">\n\n<p>Hrabia uśmiechnął się i rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Miałby więcej o dwakroć sto tysięcy rubli...</font></p>\n<font size=\"4\">\n\n<p>- Miałby, ale nie byłby dziś tutaj - odparł książę i kiwnąwszy głową hrabiemu\nodszedł.</font></p>\n<font size=\"4\">\n\n<p>- Stary wariat - szepnął hrabia, pogardliwie spoglądając za księciem.</font></p>\n<font size=\"4\">\n\n<p>W trzecim salonie, dokąd wszedł z hrabiną Wokulski, znajdował się bufet tudzież\nmnóstwo większych i mniejszych stolików, przy których dwójkami, trójkami, nawet\nczwórkami siedzieli zaproszeni. Kilku służących roznosiło potrawy i wina, a\ndyrygowała nimi panna Izabela, widocznie zastępując gospodynię. Miała na sobie\nbladoniebieską suknię i wielkie perły na szyi. Była tak piękna i tak majestatyczna w\nruchach, że Wokulski patrząc na nią skamieniał.</font></p>\n<font size=\"4\">\n\n<p>&quot;Nawet marzyć o niej nie mogę!...&quot; - pomyślał z rozpaczą.</font></p>\n<font size=\"4\">\n\n<p>Jednocześnie we framudze okna spostrzegł młodego człowieka, który był wczoraj na\ngrobach, a dziś siedział sam przy małym stoliczku nie spuszczając oka z panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>&quot;Naturalnie, że ją kocha!&quot; - myślał Wokulski i doznał takiego wrażenia,\njakby owionął go chłód grobu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Jestem zgubiony&quot; - dodał w duchu.</font></p>\n<font size=\"4\">\n\n<p>Wszystko to trwało kilka sekund.</font></p>\n<font size=\"4\">\n\n<p>- Czy widzisz pan tę staruszkę między biskupem i jenerałem? - odezwała się\nhrabina. - Jest to prezesowa Zasławska, moja najlepsza przyjaciółka, która koniecznie\nchce pana poznać. Jest panem bardzo zajęta - ciągnęła hrabina z uśmiechem - jest\nbezdzietna i ma parę ładnych wnuczek. Zróbże pan dobry wybór!... Tymczasem przypatrz\nsię jej, a gdy ci panowie odejdą, przedstawię pana. A... książę...</font></p>\n<font size=\"4\">\n\n<p>- Witam pana - odezwał się książę do Wokulskiego. - Kuzynka pozwoli?...</font></p>\n<font size=\"4\">\n\n<p>- Bardzo proszę - odparła hrabina. - Macie tu panowie wolny stolik... Ja opuszczę\nwas na chwilę...</font></p>\n<font size=\"4\">\n\n<p>Odeszła.</font></p>\n<font size=\"4\">\n\n<p>- Siądźmy, panie Wokulski - mówił książę. - Wybornie zdarzyło się, ponieważ\nmam do pana ważny interes. Wyobraź pan sobie, że pańskie projekta wywołały wielki\npopłoch między naszymi bawełnianymi fabrykantami... Wszak dobrze powiedziałem -\nbawełnianymi?...</font></p>\n<font size=\"4\">\n\n<p>Oni utrzymują, że pan chce zabić nasz przemysł... Czy istotnie konkurencja, którą\npan stwarza, jest tak groźna?...</font></p>\n<font size=\"4\">\n\n<p>- Mam wprawdzie - odparł Wokulski - u moskiewskich fabrykantów kredyt do wysokości\ntrzech, nawet czterech milionów rubli, ale jeszcze nie wiem, czy pójdą ich wyroby.</font></p>\n<font size=\"4\">\n\n<p>- Straszna!... straszna cyfra! - szepnął książę. - Czy nie widzisz pan w niej\nistotnego niebezpieczeństwa dla naszych fabryk?</font></p>\n<font size=\"4\">\n\n<p>- Ach, nie. Widzę tylko nieznaczne zmniejszenie ich kolosalnych dochodów, co zresztą\nmnie nie obchodzi. Ja mam obowiązek dbać tylko o własny zysk i o taniość dla\nnabywców; nasz zaś towar będzie tańszy.</font></p>\n<font size=\"4\">\n\n<p>- Czy jednak rozważyłeś pan tę kwestię jako obywatel?... - rzekł książę\nściskając go za rękę- My już tak niewiele mamy do stracenia...</font></p>\n<font size=\"4\">\n\n<p>- Mnie się zdaje, że jest to dość po obywatelsku dostarczyć konsumentom tańszego\ntowaru i złamać monopol fabrykantów, którzy zresztą tyle mają z nami wspólnego, że\nwyzyskują naszych konsumentów i robotników.</font></p>\n<font size=\"4\">\n\n<p>- Tak pan sądzisz?... Nie pomyślałem o tym. Mnie zresztą nie obchodzą fabrykanci,\nale kraj, nasz kraj, biedny kraj...</font></p>\n<font size=\"4\">\n\n<p>- Czym można panom służyć? - odezwała się nagle, zbliżywszy się do nich, panna\nIzabela.</font></p>\n<font size=\"4\">\n\n<p>Książę i Wokulski powstali.</font></p>\n<font size=\"4\">\n\n<p>- Jakże jesteś dziś piękna, kuzynko - rzekł książe ściskając ją za rękę. -\nŻałuję doprawdy, że nie jestem moim własnym synem... Chociaż - może to i lepiej! Bo\ngdybyś mnie odrzuciła, co jest prawdopodobne, byłbym bardzo nieszczęśliwy... Ach,\nprzepraszam!... - spostrzegł się książę. - Pozwolisz, kuzynko, przedstawić sobie\npana Wokulskiego. Dzielny człowiek, dzielny obywatel... to ci wystarczy, wszak prawda?..</font></p>\n<font size=\"4\">\n\n<p>- Miałam już przyjemność... - szepnęła panna Izabela odpowiadając na ukłon.</font></p>\n<font size=\"4\">\n\n<p>Wokulski spojrzał jej w oczy i dostrzegł takie przerażenie, taki smutek, że go\nznowu opanowała desperacja.</font></p>\n<font size=\"4\">\n\n<p>&quot;Po com ja tu wchodził?...&quot; - pomyślał.</font></p>\n<font size=\"4\">\n\n<p>Spojrzał na framugę okna i znowu zobaczył młodego człowieka, który ciągle\nsiedział sam nad nietkniętym talerzem zasłaniając oczy ręką.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ach, po com ja tu przyszedł, nieszczęśliwy...&quot; - myślał Wokulski\nczując taki ból, jakby mu serce wyrywano kleszczami.</font></p>\n<font size=\"4\">\n\n<p>- Może pan choć wina pozwoli? - pytała panna Izabela przypatrując mu się ze\nzdziwieniem.</font></p>\n<font size=\"4\">\n\n<p>- Co pani każe - odparł machinalnie.</font></p>\n<font size=\"4\">\n\n<p>- Musimy się lepiej poznać, panie Wokulski - mówił książę. - Musisz pan\nzbliżyć się do naszej sfery, w której, wierz mi, są rozumy i szlachetne serca, ale -\nbrak inicjatywy...</font></p>\n<font size=\"4\">\n\n<p>- Jestem dorobkiewiczem, nie mam tytułu... - odparł Wokulski chcąc cośkolwiek\nodpowiedzieć.</p>\n\n<p>- Przeciwnie, masz pan... jeden tytuł: pracę, drugi: uczciwość, trzeci: zdolności,\nczwarty: energię... Tych tytułów nam potrzeba do odrodzenia kraju, to nam daj, a\nprzyjmiemy cię jak... brata...</font></p>\n<font size=\"4\">\n\n<p>Zbliżyła się hrabina.</font></p>\n<font size=\"4\">\n\n<p>- Pozwoli książę?... - rzekła. - Panie Wokulski...</font></p>\n<font size=\"4\">\n\n<p>Podała mu rękę i poszli oboje do fotelu prezesowej.</font></p>\n<font size=\"4\">\n\n<p>- Oto jest, prezesowo, pan Stanisław Wokulski - odezwała się hrabina do staruszki\nubranej w ciemną suknię i kosztowne koronki.</font></p>\n<font size=\"4\">\n\n<p>- Siądź, proszę cię - rzekła prezesowa wskazując mu krzesło obok. - Stanisław\nci na imię, tak?.. A z którychże to Wokulskich?...</font></p>\n<font size=\"4\">\n\n<p>- Z tych... nie znanych nikomu - odparł - a najmniej chyba pani.</font></p>\n<font size=\"4\">\n\n<p>- A nie służyłże twój ojciec w wojsku?</font></p>\n<font size=\"4\">\n\n<p>- Ojciec nie, tylko stryj.</p>\n\n<p>- I gdzież to on służył, nie pamiętasz?... Czy nie było mu na imię także\nStanisław?</font></p>\n<font size=\"4\">\n\n<p>- Tak, Stanisław. Był porucznikiem, a później kapitanem w siódmym pułku\nliniowym...</font></p>\n<font size=\"4\">\n\n<p>- W pierwszej brygadzie, drugiej dywizji - przerwała prezesowa. - Widzisz, moje\ndziecko, że nie jesteś mi tak nie znany... Żyjeż on jeszcze?...</font></p>\n<font size=\"4\">\n\n<p>- Umarł przed pięcioma laty.</font></p>\n<font size=\"4\">\n\n<p>Prezesowej zaczęły drżeć ręce. Otworzyła mały flakonik i powąchała go.</font></p>\n<font size=\"4\">\n\n<p>- Umarł, powiadasz?... Wieczny mu odpoczynek!... Umarł... A nie zostałaż ci jaka po\nnim pamiątka?</font></p>\n<font size=\"4\">\n\n<p>- Złoty krzyż...</font></p>\n<font size=\"4\">\n\n<p>- Tak, złoty krzyż... I nicże więcej?</font></p>\n<font size=\"4\">\n\n<p>- Miniatura stryja z roku 1828, malowana na kości słoniowej.</font></p>\n<font size=\"4\">\n\n<p>Prezesowa coraz częściej podnosiła flakonik; ręce drżały jej coraz silniej.</font></p>\n<font size=\"4\">\n\n<p>- Miniatura... - powtórzyła. - A wieszże, kto ją malował?.. I nicże więcej nie\nzostało?.</font></p>\n<font size=\"4\">\n\n<p>- Była jeszcze paczka papierów i jakaś druga miniatura...</font></p>\n<font size=\"4\">\n\n<p>- Coże siç z nimi dzieje?... - nalegała coraz niespokojniej prezesowa.</font></p>\n<font size=\"4\">\n\n<p>- Te przedmioty stryj sam opieczętował na kilka dni przed śmiercią i kazał\nwłożyć je do swojej trumny.</p>\n\n<p>- A... a!... - szepnęła staruszka i rzewnie się rozpłakała.</font></p>\n<font size=\"4\">\n\n<p>W sali zrobił się ruch. Przybiegła zatrwożona panna Izabela, potem hrabina,\nwzięły prezesową pod ręce i z wolna wyprowadziły do dalszych pokojów. W jednej\nchwili na Wokulskiego zwróciły się wszystkie oczy. Zaczęto z cicha szeptać.</p>\n\n<p>Widząc, że wszyscy na niego patrzą i o nim mówią, Wokulski zmieszał się. Ażeby\njednak pokazać obecnym, że ta osobliwa popularność nic go nie obchodzi, wypił jeden\npo drugim dwa kieliszki wina stojące na stoliku i wtedy spostrzegł, że jeden kieliszek,\nz winem węgierskim, należał do jenerała, a drugi, z czerwonym, do biskupa.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ładnie się urządzam - rzekł do siebie. - Gotowi jeszcze powiedzieć, że\nzrobiłem afront staruszce, ażeby wypić wino jej sąsiadom...&quot;</font></p>\n<font size=\"4\">\n\n<p>Wstał z zamiarem wyjścia i zrobiło mu się gorąco na myśl o defiladzie przez dwa\nsalony, w których czekają go rózgi spojrzeń i szeptów. Ale zabiegł mu drogę\nksiążę mówiąc:</font></p>\n<font size=\"4\">\n\n<p>- Pewnie rozmawialiście państwo z prezesową o bardzo dawnych czasach, kiedy aż do\nłez doszło. Prawda, że zgadłem?... Wracając do tematu, który nam przerwano, czy nie\nsądzisz pan, że dobrze byłoby założyć w kraju polską fabrykę tanich tkanin?...</font></p>\n<font size=\"4\">\n\n<p>Wokulski potrząsnął głową.</font></p>\n<font size=\"4\">\n\n<p>- Wątpię, ażeby się to udało - odparł. - Trudno myśleć o wielkich fabrykach\ntym, którzy nie mogą zdobyć się na małe ulepszenia w już istniejących...</font></p>\n<font size=\"4\">\n\n<p>- Mianowicie?...</p>\n\n<p>- Mówię o młynach - ciągnął Wokulski. - Za parę lat będziemy sprowadzali nawet\nmąkę, bo nasi młynarze nie chcą zastąpić kamieni - walcami.</p>\n\n<p>- Pierwszy raz słyszę!... Siądźmy tu - mówił książę ciągnąc go do obszernej\nframugi - i opowiedz pan, co to znaczy?</font></p>\n<font size=\"4\">\n\n<p>W salonach tymczasem rozmawiano.</p>\n\n<p>- Jakaś zagadkowa figura ten pan - mówiła po francusku dama w brylantach do damy w\nstrusim piórze. - Pierwszy raz widziałam prezesową płaczącą.</font></p>\n<font size=\"4\">\n\n<p>- Naturalnie, historia miłosna - odpowiedziała dama z piórem. - W każdym razie\nzrobił ktoś złośliwego figla hrabinie i prezesowej wprowadzając tego jegomościa.</font></p>\n<font size=\"4\">\n\n<p>- Przypuszczasz pani, że...</font></p>\n<font size=\"4\">\n\n<p>- Jestem pewna - odparła wzruszając ramionami. - Niech pani wreszcie spojrzy na\nniego. Maniery bardzo złe, ale cóż to za fizjognomia, jaka duma!... Szlachetnej rasy\nnie ukryje się nawet pod łachmanami.</font></p>\n<font size=\"4\">\n\n<p>- Zadziwiające!... - mówiła dama w brylantach. - Bo i ten jego majątek, jakoby\nzrobiony w Bułgarii...</font></p>\n<font size=\"4\">\n\n<p>- Naturalnie. To zarazem tłumaczy, dlaczego prezesowa pomimo bogactw tak mało wydaje\nna siebie.</font></p>\n<font size=\"4\">\n\n<p>- I książę bardzo na niego łaskaw...</font></p>\n<font size=\"4\">\n\n<p>- Przez litość, czy nie za mało?... Niech tylko pani spojrzy na nich obu...</font></p>\n<font size=\"4\">\n\n<p>- Sądziłabym, że nie ma ani śladu podobieństwa.</font></p>\n<font size=\"4\">\n\n<p>- Zapewne, ale... ta duma, pewność siebie... Z jaką oni swobodą rozmawiają...</font></p>\n<font size=\"4\">\n\n<p>Przy innym stoliku naradzali się trzej panowie.</font></p>\n<font size=\"4\">\n\n<p>- No, hrabina zrobiła zamach stanu - mówił brunet z grzywką.</font></p>\n<font size=\"4\">\n\n<p>- I udał się jej. Ten Wokulski trochę sztywny, ale ma w sobie coś - odpowiedział\npan siwy.</font></p>\n<font size=\"4\">\n\n<p>- W każdym razie kupiec...</font></p>\n<font size=\"4\">\n\n<p>- Czymże kupiec gorszy od bankierów?</font></p>\n<font size=\"4\">\n\n<p>- Kupiec galanteryjny, sprzedaje portmonetki - nalegał brunet.</font></p>\n<font size=\"4\">\n\n<p>- My czasami sprzedajemy herby... - wtrącił trzeci, szczupły staruszek z siwymi\nfaworytami.</font></p>\n<font size=\"4\">\n\n<p>- Jeszcze zechce ożenić się tutaj...</font></p>\n<font size=\"4\">\n\n<p>- Tym lepiej dla panien.</p>\n\n<p>- Ja bym mu sam oddał córkę. Człowiek, słyszę, porządny, bogaty, posagu nie\nstrwoni...</font></p>\n<font size=\"4\">\n\n<p>Koło nich szybko przeszła hrabina.</font></p>\n<font size=\"4\">\n\n<p>- Panie Wokulski - rzekła wyciągając wachlarz w kierunku framugi.</font></p>\n<font size=\"4\">\n\n<p>Wokulski przybiegł do niej. Podała mu rękę i we dwoje opuścili salon.\nOsamotnionego księcia zaraz otoczyli mężczyźni; niektórzy prosili go, ażeby\nzapoznał ich z Wokulskim.</font></p>\n<font size=\"4\">\n\n<p>- Warto, warto!... - mówił zadowolony książę. - Takiego nie było jeszcze między\nnami. Gdybyśmy dawniej zbliżyli się do nich, nasz nieszczęśliwy kraj wyglądałby\ninaczej.</font></p>\n<font size=\"4\">\n\n<p>Usłyszała to mijająca ich właśnie panna Izabela i - pobladła. Przystąpił do\nniej młody człowiek z wczorajszej kwesty.</font></p>\n<font size=\"4\">\n\n<p>- Zmęczyła się pani? - rzekł.</font></p>\n<font size=\"4\">\n\n<p>- Trochę - odpowiedziała ze smutnym uśmiechem. - Przychodzi mi do głowy dziwne\npytanie - dodała po chwili - czy ja też potrafiłabym walczyć?...</p>\n\n<p>- Czy z sercem? - zapytał. - Nie warto...</font></p>\n<font size=\"4\">\n\n<p>Panna Izabela wzruszyła ramionami.</font></p>\n<font size=\"4\">\n\n<p>- Ach, gdzież znowu z sercem. Myślę o prawdziwej walce z silnym nieprzyjacielem.</font></p>\n\n<p><font size=\"4\">Ścisnęła go za rękę i opuściła salon.</font></p>\n<font size=\"4\">\n\n<p>Wokulski prowadzony przez hrabinę minął długi szereg pokojów. W jednym z nich, z\ndala od zaproszonych gości, rozlegały się śpiewy i dźwięki fortepianu. Gdy weszli\ntam, uderzył go szczególny widok. Jakiś młody człowiek grał na fortepianie; z dwu\nbardzo przystojnych dam, stojących przy nim, jedna udawała skrzypce, druga klarnet; przy\ntej zaś muzyce tańczyło kilka par, między którymi znajdował się tylko jeden\nmężczyzna.</font></p>\n<font size=\"4\">\n\n<p>- Oj! wy zbytnicy! - zgromiła ich hrabina.</font></p>\n<font size=\"4\">\n\n<p>Odpowiedzieli wybuchem śmiechu, nie przerywając zabawy.</p>\n\n<p>Minęli i ten pokój i weszli na schody.</font></p>\n<font size=\"4\">\n\n<p>- Ot, widzisz - rzekła hrabina - to jest najwyższa arystokracja. Zamiast siedzieć w\nsalonie, uciekli tutaj dokazywać.</p>\n\n<p>&quot;Jaki oni mają rozum!&quot; - pomyślał Wokulski.</font></p>\n<font size=\"4\">\n\n<p>I zdawało mu się, że między tymi ludźmi życie upływa prościej i weselej\naniżeli między nadętym mieszczaństwem albo arystokratyzującą szlachtą.</font></p>\n<font size=\"4\">\n\n<p>Na górze, w pokoju odciętym od zgiełku i nieco przyćmionym, siedziała w fotelu\nprezesowa.</font></p>\n<font size=\"4\">\n\n<p>- Zostawiam was tu, moi państwo - rzekła hrabina. - Nagadajcie się, bo ja muszę\nwracać.</p>\n\n<p>- Dziękuję ci, Joasiu - odpowiedziała prezesowa. - Siądźże, proszę cię -\nzwróciła się do Wokulskiego.</font></p>\n<font size=\"4\">\n\n<p>A gdy zostali sami, dodała:</font></p>\n<font size=\"4\">\n\n<p>- Nawet nie wiesz, ile obudziłeś we mnie wspomnień.</font></p>\n<font size=\"4\">\n\n<p>Teraz dopiero Wokulski spostrzegł, że między tą damą a jego stryjem musiał\nistnieć jakiś niezwykły stosunek. Opanowało go niespokojne zdumienie.</font></p>\n<font size=\"4\">\n\n<p>&quot;Dzięki Bogu - pomyślał - że jestem legalnym dzieckiem moich rodziców.&quot;</font></p>\n<font size=\"4\">\n\n<p>- Proszę cię - zaczęła prezesowa - mówisz, że stryj twój umarł. Gdzieże on,\nbiedak, pochowany?</font></p>\n<font size=\"4\">\n\n<p>- W Zasławiu, gdzie mieszkał od powrotu z emigracji.</font></p>\n<font size=\"4\">\n\n<p>Prezesowa znowu podniosła chustkę do oczu.</font></p>\n<font size=\"4\">\n\n<p>- Doprawdy?... Ach, ja niewdzięczna!... Byłżeś kiedy u niego?... Nie mówiłże ci\nnic... Nie oprowadzał cię?... Wszakże tam, na górze, są ruiny zamku, prawda? Stojąż\none jeszcze?</font></p>\n<font size=\"4\">\n\n<p>- Tam właśnie, do zamku, stryj co dzień chodził na spacer i całe godziny\nprzesiadywaliśmy z nim na dużym kamieniu...</font></p>\n<font size=\"4\">\n\n<p>- Patrzajże?... Znam ten kamień ; siedzieliśmy wtedy oboje na nim i patrzyliśmy to\nna rzekę, to na obłoki, których bieg niepowrotny uczył nas, że tak ucieka\nszczęście. Czuję to dopiero dzisiaj. A studnia jestże w zamku i zawsze głęboka?</font></p>\n<font size=\"4\">\n\n<p>- Bardzo głęboka. Tylko trafić do niej trudno, bo wejście zamaskowały gruzy.\nDopiero stryj mi ją pokazał.</font></p>\n<font size=\"4\">\n\n<p>- Wieszże ty - mówiła prezesowa - że w chwili ostatniego z nim pożegnania\nmyśleliśmy: czyby się do tej studni nie rzucić? Nikt by nas tam nie odszukał i na\nwieki zostalibyśmy razem. Zwyczajnie - szalona młodość...</p>\n\n<p>Otarła oczy i ciągnęła dalej:</font></p>\n<font size=\"4\">\n\n<p>- Bardzo... bardzo lubiłam go; a myślę, że i on mnie trochę... kiedy tak\npamiętał wszystko. Ale on był ubożuchny oficer, a ja na nieszczęście bogata, i do\ntego jeszcze bliska krewna dwu jenerałów. No i rozdzielono nas... Może też byliśmy\nzanadto cnotliwi... Ale cicho!... cicho!... - dodała śmiejąc się i płacząc. - Takie\nrzeczy wolno mówić kobietom dopiero w siódmym krzyżyku.</font></p>\n\n<p><font size=\"4\">Łkanie przerwało jej mowę. Powąchała swój flakonik, odpoczęła i\nzaczęła znowu:</font></p>\n<font size=\"4\">\n\n<p>- Bywają wielkie zbrodnie na świecie, ale chyba największą jest zabić miłość.\nTyle lat upłynęło, prawie pół wieku ; wszystko przeszło: majątek, tytuły,\nmłodość, szczęście... Sam tylko żal nie przeszedł i pozostał, mówię ci, taki\nświeży, jakby to było wczoraj. Ach, gdyby nie wiara, że jest inny świat, w którym\npodobno wynagrodzą tutejsze krzywdy, kto wie, czy nie przeklęłoby się i życia, i jego\nkonwenansów... Ale ty mnie nie rozumiesz, bo wy dziś macie mocniejsze głowy, lecz\nzimniejsze aniżeli my serca.</font></p>\n<font size=\"4\">\n\n<p>Wokulski siedział ze spuszczonymi oczyma. Coś dławiło go, szarpało za piersi.\nWpił sobie paznokcie w ręce i myślał, ażeby jak najprędzej stąd wyjść i już nie\nsłuchać skarg, które odnawiały w nim najboleśniejsze rany.</font></p>\n<font size=\"4\">\n\n<p>- A maż on, biedaczysko, jaki nagrobek? - spytała po chwili prezesowa.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zarumienił się. Nigdy nie przychodziło mu do głowy, ażeby zmarli\npotrzebowali czegoś więcej nad grudę ziemi.</font></p>\n<font size=\"4\">\n\n<p>- Nie ma - ciągnęła prezesowa widząc jego zakłopotanie. - Nie tobie dziwię się,\nmoje dziecko, żeś o nagrobku nie pamiętał, ale sobie wyrzucam, żem zapomniała o\nczłowieku.</font></p>\n<font size=\"4\">\n\n<p>Zadumała się i nagle, położywszy na jego ramieniu swoją wychudłą i drżącą\nrękę, rzekła zniżonym głosem:</font></p>\n<font size=\"4\">\n\n<p>- Mam do ciebie prośbę... Powiedz, że ją spełnisz...</font></p>\n<font size=\"4\">\n\n<p>- Z pewnością - odparł Wokulski.</p>\n\n<p>- Pozwól, ażebym ja mu postawiła nagrobek. Ale że sama jechać tam nie mogę, więc\nty mnie wyręczysz. Weź stąd kamieniarza, niechaj rozłupie ten kamień, wiesz, ten, na\nktórym siadywaliśmy na górze, pod zamkiem, i niech jedną połowę ustawią na jego\ngrobie. Cokolwiek będzie kosztować, zapłacisz, a zwrócę ci razem z dozgonną\nwdzięcznością. Zrobiszże to?</font></p>\n<font size=\"4\">\n\n<p>- Zrobię.</font></p>\n<font size=\"4\">\n\n<p>To dobrze, dziękuję ci... Myślę, że mu przyjemniej będzie spoczywać pod\nkamieniem, który słyszał nasze rozmowy i patrzył na łzy. Ach, jak ciężko\nwspominać... A napis, wieszże jaki? - mówiła dalej. - Kiedyśmy się rozłączali,\nzostawił mi parę strofek z Mickiewicza. Pewnie czytałeś je kiedy.</font></p>\n<font size=\"4\">\n\n<p>Jak cień tym dłuższy, gdy padnie z daleka,</font></p>\n<font size=\"4\">\n\n<p>Tym szerzej koło żałobne roztoczy,</font></p>\n<font size=\"4\">\n\n<p>Tak pamięć o mnie: im dalej ucieka,</p>\n\n<p>Tym grubszym kirem twą duszę zamroczy...</p>\n\n<p>O, prawda to!... I studnię, która miała nas połączyć ; chciałabym upamiętnić w\njakiś sposób...</font></p>\n<font size=\"4\">\n\n<p>Wokulski wstrząsnął się i patrzył gdzieś szeroko otwartymi oczyma.</font></p>\n<font size=\"4\">\n\n<p>- Co tobie? - zapytała prezesowa.</font></p>\n<font size=\"4\">\n\n<p>- Nic - odparł z uśmiechem. - Śmierć zajrzała mi w oczy.</font></p>\n<font size=\"4\">\n\n<p>- Nie dziw się: krąży koło mnie starej, zatem muszą ją widzieć moi sąsiedzi.\nWięc zrobisz, o co cię proszę?</font></p>\n<font size=\"4\">\n\n<p>- Tak.</p>\n\n<p>- Bądźże u mnie po świętach i... często przychodź. Może się trochę ponudzisz,\nale może i ja, niedołężna, przydam ci się na co. A teraz idź już na dół, idź...</font></p>\n<font size=\"4\">\n\n<p>Wokulski pocałował ją w rękę, ona go parę razy w głowę; potem dotknęła\ndzwonka. Wszedł służący.</font></p>\n<font size=\"4\">\n\n<p>- Sprowadźże pana do sali - rzekła.</font></p>\n<font size=\"4\">\n\n<p>Wokulski był odurzony. Nie wiedział, którędy idzie, nie zdawał sobie sprawy z\ntego, o czym rozmawiali z prezesową. Czuł tylko, że znajduje się w jakimś odmęcie\ndużych komnat, starodawnych portretów, cichych stąpań, nieokreślonej woni. Otaczały\ngo kosztowne meble, ludzie pełni delikatności, o jakiej nigdy nie marzył, a nad tym\nwszystkim, jak poemat, unosiły się wspomnienia starej arystokratki, przesiąknięte\nwestchnieniami i łzami.</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż to za świat?... Co to za świat?...&quot;</font></p>\n<font size=\"4\">\n\n<p>A jednak jeszcze mu czegoś brakło. Chciał choć raz spojrzeć na pannę Izabelę.</font></p>\n<font size=\"4\">\n\n<p>&quot;No, w sali ją zobaczę...&quot;</font></p>\n<font size=\"4\">\n\n<p>Lokaj otworzył drzwi do sali. Znowu wszystkie głowy zwróciły się w jego stronę i\nucichły rozmowy jak szum odlatującego ptactwa. Nastała chwila ciszy, w której wszyscy\npatrzyli na Wokulskiego, a on nie widział nikogo, tylko rozgorączkowanym spojrzeniem\nszukał bladoniebieskiej sukni.</font></p>\n<font size=\"4\">\n\n<p>&quot;Tu jej nie ma&quot; - pomyślał.</font></p>\n<font size=\"4\">\n\n<p>- No, tylko patrzcie, jak on sobie nic z was nie robi!... - szepnął śmiejąc się\nstaruszek z siwymi faworytami.</font></p>\n<font size=\"4\">\n\n<p>&quot;Musi być w drugiej sali&quot; - mówił do siebie Wokulski.</font></p>\n<font size=\"4\">\n\n<p>Spostrzegł hrabinę i zbliżył się do niej.</font></p>\n<font size=\"4\">\n\n<p>- Cóż, skończyliście państwo konferencję? - spytała hrabina. - Prawda, jaka to\nmiła osoba, prezesowa?... Ma pan w niej wielką przyjaciółkę, nie większą jednak\naniżeli we mnie. Zaraz przedstawię pana... Pan Wokulski!... - dodała zwracając się do\ndamy w brylantach.</font></p>\n<font size=\"4\">\n\n<p>- A ja zaraz przystępuję do interesu - rzekła dama patrząc na niego z góry. -\nNasze sierotki potrzebują kilku sztuk płótna...</font></p>\n<font size=\"4\">\n\n<p>Hrabina lekko zarumieniła się.</font></p>\n<font size=\"4\">\n\n<p>- Tylko kilku?... - powtórzył Wokulski i spojrzał na brylanty wyniosłej damy,\nreprezentujące wartość kilkuset sztuk najcieńszego płótna. - Po świętach - dodał\n- będę miał honor na ręce pani hrabiny przysłać płótno...</font></p>\n<font size=\"4\">\n\n<p>Ukłonił się, jakby chciał odchodzić.</p>\n\n<p>- Chcesz nas pan pożegnać? - spytała trochę zmieszana hrabina.</font></p>\n<font size=\"4\">\n\n<p>- Ależ to impertynent! - rzekła dama w brylantach do swej towarzyszki w strusim\npiórze.</font></p>\n<font size=\"4\">\n\n<p>- Żegnam panią hrabinę i dziękuję za zaszczyt, jaki mi pani raczyła\nwyrządzić!... - mówił Wokulski całując gospodynię w rękę.</font></p>\n<font size=\"4\">\n\n<p>- Tylko do widzenia, panie Wokulski, wszak prawda?... Dużo będziemy mieli interesów\nze sobą.</font></p>\n<font size=\"4\">\n\n<p>I w drugim salonie nie było panny Izabeli. Wokulski uczuł niepokój.</font></p>\n<font size=\"4\">\n\n<p>&quot;Przecież muszę na nią spojrzeć... Kto wie, jak prędko spotkamy się w\npodobnych warunkach&quot;</p>\n\n<p>- A, jesteś pan - zawołał książę. - Już wiem, jaki ułożyliście spisek z panem\nŁęckim. Spółka do handlu ze Wschodem - wyborna myśl! Musicie i mnie do niej\nprzyjąć... Musimy poznać się bliżej... - A widząc, że Wokulski milczy, dodał: -\nPrawda, jakim ja nudny, panie Wokulski? Ale to nic nie pomoże; musicie zbliżyć się do\nnas, pan i panu podobni i - razem idźmy. Wasze firmy są także herbami, nasze herby są\ntakże firmami, które gwarantują rzetelność w prowadzeniu interesów...</p>\n</font>\n\n<p><font size=\"4\">Ściskali się za ręce i Wokulski coś odpowiedział, ale co?... - nie\nbyło mu wiadome. Niepokój jego wzrastał; na próżno szukał panny Izabeli.</font></p>\n<font size=\"4\">\n\n<p>&quot;- Chyba jest dalej&quot; - szepnął, z trwogą idąc do ostatniego salonu.</font></p>\n<font size=\"4\">\n\n<p>Tu pochwycił go pan Łęcki z oznakami niebywałej tkliwości.</font></p>\n<font size=\"4\">\n\n<p>- Już pan wychodzisz? Więc do widzenia, drogi panie. Po świętach u mnie pierwsza\nsesja i w imię boże zaczynajmy.</font></p>\n<font size=\"4\">\n\n<p>&quot;Nie ma jej!&quot; - myślał Wokulski, żegnając się z panem Tomaszem.</font></p>\n<font size=\"4\">\n\n<p>- Ale wiesz pan - szepnął Łęcki - zrobiłeś szalony efekt. Hrabina nie posiada\nsię z radości, książę mówi tylko o tobie... A jeszcze ten wypadek z prezesową...\nNo... cudownie! Nie można było marzyć o zdobyciu lepszej pozycji...</p>\n\n<p>Wokulski stał już w progu. Jeszcze raz szklanymi oczyma powiódł po sali i -\nwyszedł z desperacją w sercu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Może wypadałoby wrócić i pożegnać ją?... Przecież zastępowała miejsce\ngospodyni...&quot; - myślał, powoli schodząc ze schodów.</font></p>\n<font size=\"4\">\n\n<p>Nagle drgnął słysząc szelest sukni w wielkiej galerii.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ona...&quot;</p>\n\n<p>Podniósł głowę i zobaczył damę w brylantach.</p>\n\n<p>Ktoś podał mu palto. Wokulski wyszedł na ulicę zatoczywszy się jak pijany.</font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż mi po świetnej pozycji, jeżeli jej tam nie ma?&quot;</font></p>\n<font size=\"4\">\n\n<p>- Konie pana Wokulskiego! - zawołał z sieni szwajcar, pobożnie ściskając\ntrzyrublówkę. Łzami zaszłe oczy i nieco zachrypnięty głos świadczyły, że obywatel\nten nawet na trudnym posterunku czci jednak pierwszy dzień Wielkiejnocy.</font></p>\n<font size=\"4\">\n\n<p>- Konie pana Wokulskiego!... Konie Wokulskiego!... Wokulski, zajeżdżaj!... -\npowtórzyli stojący furmani.</font></p>\n\n<p><font size=\"4\">Środkiem Alei z wolna toczyły się dwa szeregi dorożek i powozów w\nstronę Belwederu i od Belwederu. Ktoś z jadących spostrzegł na chodniku Wokulskiego i\nukłonił mu się.</font></p>\n<font size=\"4\">\n\n<p>&quot;Kolega!&quot; - szepnął Wokulski i zarumienił się.</font></p>\n<font size=\"4\">\n\n<p>Gdy sprowadzono mu powóz, zrazu chciał wsiąść, lecz rozmyślił się.</font></p>\n<font size=\"4\">\n\n<p>- Wracaj, bracie, do domu - rzekł do furmana dając mu na piwo.</font></p>\n<font size=\"4\">\n\n<p>Powóz odjechał ku miastu. Wokulski zmieszał się z przechodniami i poszedł w\nstronę Ujazdowskiego placu. Szedł z wolna i przypatrywał się jadącym. Wielu\nspomiędzy nich znał osobiście. Oto rymarz, który dostarcza mu wyrobów skórzanych,\njedzie na spacer z żoną, grubą jak beczka cukru, i wcale ładną córką, z którą\nchciano go swatać. Oto syn rzeźnika, który do sklepu, niegdyś Hopfera, dostarczał\nwędlin. Oto bogaty cieśla z liczną rodziną. Wdowa po dystylatorze, również mająca\nduży majątek i również gotowa oddać rękę Wokulskiemu. Tu garbarz, tam dwaj subiekci\nbławatni, dalej krawiec męski, mularz, jubiler, piekarz, a oto - jego współzawodnik,\nkupiec galanteryjny, w zwykłej dorożce.</font></p>\n<font size=\"4\">\n\n<p>Większa ich część nie widziała Wokulskiego, niektórzy jednak spostrzegli go i\nkłaniali mu się; lecz byli i tacy, którzy spostrzegłszy go nie kłaniali się, a nawet\nuśmiechali się złośliwie. Z całego mnóstwa tych kupców, przemysłowców i\nrzemieślników, równych mu stanowiskiem, niekiedy bogatszych od niego i dawniej znanych\nw Warszawie, on tylko jeden był dziś na święconym u hrabiny. Żaden z tamtych, on\ntylko jeden!..</font></p>\n<font size=\"4\">\n\n<p>&quot;Mam nieprawdopodobne szczęście - myślał. - W pół roku zrobiłem majątek\nkrociowy, za parę lat mogę mieć milion... Nawet prędzej... Dziś już mam wstęp na\nsalony, a za rok?... Niektórym z tych, co przed chwilą ocierali się o mnie, przed\nsiedemnastu laty mogłem usługiwać w sklepie, a nie usługiwałem chyba dlatego, że\nżaden nie wstąpiłby tam. Z komórki przy sklepie do buduaru hrabiny, co za skok!... Czy\naby ja nie za prędko awansuję?&quot; - dodał z tajemną trwogą w sercu.</font></p>\n<font size=\"4\">\n\n<p>Był już na rozległym placu Ujazdowskim, w którego południowej części znajdowały\nsię zabawy ludowe. Pomieszane dźwięki katarynek, odgłosy trąb i zgiełk\nkilkunastutysięcznego tłumu ogarniał go jak fala nadpływającej powodzi. Widział jak\nna dłoni długi szereg huśtawek, kolyszących się w prawo i w lewo niby ogromne\nwahadła o potężnym rozmachu. Potem drugi szereg - szybko kręcących się namiotów, z\ndachami w różnokolorowe pasy. Potem trzeci szereg - bud zielonych, czerwonych i\nżółtych, gdzie przy wejściu jaśniały potworne malowidła, a na dachu ukazywali się\njaskrawo odziani pajace albo olbrzymie lalki. A we środku placu - dwa wysokie słupy, na\nktóre teraz właśnie wspinali się amatorowie frakowych garniturów i kilkurublowych\nzegarków.</font></p>\n<font size=\"4\">\n\n<p>Wśród tych wszystkich czasowych a brudnych budynków roił się rozbawiony tłum.</font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu przypomniały się lata dziecinne. Jakże mu wtedy, wygłodzonemu,\nsmakowała bułka i serdelek! Jak wyobrażał sobie siadłszy na konia w karuzeli, że\njest wielkim wojownikiem! Jak szalonego doznawał upojenia wylatując do góry na\nhuśtawce! Co to była za rozkosz pomyśleć, że dziś nic nie robi i jutro nic nie\nbędzie robił - za cały rok. A z czym da się porównać ta pewność, że dziś\npołoży się spać o dziesiątej i jutro, gdyby chciał, wstanie także o dziesiątej\nprzeleżawszy dwanaście godzin z rzędu!</font></p>\n<font size=\"4\">\n\n<p>&quot;I to ja byłem, ja?... - mówił do siebie zdumiony. - Mnie tak cieszyły rzeczy,\nktóre w tej chwili tylko wstręt budzą?... Tyle tysięcy otacza mnie rozradowanych\nbiedaków, a ja, bogacz przy nich, cóż mam?... Niepokój i nudy, nudy i niepokój...\nWłaśnie kiedy mógłbym posiadać to, co kiedyś było moim marzeniem, nie mam nic, bo\ndawne pragnienia wygasły. A tak wierzyłem w swoje wyjątkowe szczęście!...&quot;</font></p>\n<font size=\"4\">\n\n<p>W tej chwili potężny krzyk wydarł się z tłumu. Wokulski ocknął się i na\nszczycie słupa zobaczył jakąś ludzką figurę.</font></p>\n<font size=\"4\">\n\n<p>&quot;Aha, triumfator!&quot; - rzekł do siebie Wokulski, ledwie trzymając się na\nnogach pod naciskiem tłumu, który biegł, klaskał, wiwatował, wskazywał palcami\nbohatera, pytał o jego nazwisko. Zdawało się, że zdobywcę frakowego garnituru na\nrękach zaniosą do miasta, wtem - zapał ostygł. Ludzie biegli wolniej, nawet\nzatrzymywali się, okrzyki cichły, wreszcie zupełnie umilkły. Chwilowy triumfator\nzsunął się ze szczytu i w parę minut zapomniano o nim.</font></p>\n<font size=\"4\">\n\n<p>&quot;Przestroga dla mnie?...&quot; - szepnął Wokulski ocierając pot z czoła.</font></p>\n<font size=\"4\">\n\n<p>Plac i rozbawione tłumy obmierzły mu do reszty. Zawrócił do miasta.</font></p>\n\n<p><font size=\"4\">Środkiem Alei wciąż toczyły się dorożki i powozy. W jednym\nWokulski zobaczył bladoniebieską suknię.</font></p>\n<font size=\"4\">\n\n<p>&quot;Panna Izabela?..&quot;</p>\n\n<p>Serce poczęło mu bić gwałtownie.</font></p>\n<font size=\"4\">\n\n<p>&quot;Nie, nie ona.&quot;</p>\n\n<p>O paręset kroków dalej spostrzegł jakąś piękną twarz kobiecą i dystyngowane\nruchy.</font></p>\n<font size=\"4\">\n\n<p>&quot;Ona?... Nie. Skądżeby wreszcie ona?&quot;</font></p>\n<font size=\"4\">\n\n<p>I tak szedł przez całe Aleje, plac Aleksandra, przez Nowy Świat ciągle upatrując\nkogoś i ciągle doznając zawodu.</font></p>\n<font size=\"4\">\n\n<p>&quot;Więc to jest moje szczęście?... Kto wie, czy śmierć jest takim złem, jak\nwyobrażają sobie ludzie.&quot;</font></p>\n<font size=\"4\">\n\n<p>I pierwszy raz uczuł tęsknotę do twardego, nieprzespanego snu, którego nie\nniepokoiłyby żadne pragnienia, nawet żadne nadzieje.</font></p>\n<font size=\"4\">\n\n<p>W tym samym czasie panna Izabela, wróciwszy od ciotki do domu, prawie z przedpokoju\nzawołała do panny Florentyny:</font></p>\n<font size=\"4\">\n\n<p>- Wiesz?... był na przyjęciu...</font></p>\n<font size=\"4\">\n\n<p>- Kto?</p>\n\n<p>- No ten, Wokulski...</p>\n\n<p>- Dlaczegoż być nie miał, skoro go zaproszono - odparła panna Florentyna.</font></p>\n<font size=\"4\">\n\n<p>- Ależ to zuchwalstwo... Ależ to niesłychane... i jeszcze, wyobraź sobie, ciotka\njest nim oczarowana, książę nieledwie mu się narzuca, a wszyscy chórem uważają go\nza jakąś znakomitość... I ty nic na to?...</p>\n\n<p>Panna Florentyna uśmiechnęła się smutnie.</font></p>\n<font size=\"4\">\n\n<p>- Znam to. Bohater sezonu. W zimie był takim pan Kazimierz, a przed kilkunastu laty\nnawet... ja - dodała cicho.</font></p>\n<font size=\"4\">\n\n<p>- Ależ uważaj, kim on jest?... Kupiec... kupiec...</font></p>\n<font size=\"4\">\n\n<p>- Moja Belu - odpowiedziała panna Florentyna - pamiętam sezony, kiedy nasz świat\nzachwycał się nawet cyrkowcami. Przejdzie i to.</font></p>\n<font size=\"4\">\n\n<p>- Boję się tego człowieka - szepnęła panna Izabela.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0008.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0010.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ DZIEWIĄTY:\nKŁADKI, NA KTÓRYCH SPOTYKAJĄ SIĘ LUDZIE RÓŻNYCH ŚWIATÓW\n \nW Wielki Piątek z rana Wokulski przypomniał sobie, że dziś i jutro\nhrabina Karolowa i panna Izabela będą kwestowały przy grobach.\n\n\"Trzeba tam pójść i coś dać - pomyślał i wyjął z kasy pięć złotych\npółimperiałów. - Chociaż - dodał po chwili - posłałem im już dywany, ptaszki\nśpiewające, pozytywkę, nawet fontannę!... To chyba wystarczy na zbawienie jednej\nduszy. Nie pójdę.\"\n\nPo południu jednak zrobił sobie uwagę, że może hrabina Karolowa liczy na niego. A\nw takim razie nie wypada cofać się lub złożyć tylko pięć półimperiałów.\nWydobył więc z kasy jeszcze pięć i wszystkie zawinął w bibułkę.\n\n\"Co prawda - mówił do siebie - będzie tam panna Izabela, a tej nie można\nofiarowywać dziesięciu półimperiałów.\"\n\nWięc rozwinął swój rulon, znowu dołożył dziesięć sztuk złota i jeszcze\nnamyślał się: \" Iść czy nie iść?...\"\n\"Nie - powiedział - nie będę należał do tej jarmarcznej\ndobroczynności.\"\n\nRzucił rulon do kasy i w piątek nie poszedł na groby.\n\nAle w Wielką Sobotę sprawa przedstawiła mu się całkiem z nowego punktu.\n\n\"Oszalałem! - mówił. - Więc jeżeli nie pójdę do kościoła, gdzież ją\nspotkam?... Jeżeli nie pieniędzmi, czym zwrócę na siebie jej uwagę?.. Tracę\nrozsądek...\"\n\nLecz jeszcze wahał się i dopiero około drugiej po południu, gdy Rzecki z powodu\nświęta kazał już sklep zamykać, Wokulski wziął z kasy dwadzieścia pięć\npółimperiałów i poszedł w stronę kościoła.\n\nNie wszedł tam jednak od razu ; coś go zatrzymywało. Chciał zobaczyć pannę\nIzabelę, a jednocześnie lękał się tego i wstydził się swoich półimperiałów.\n\n\"Rzucić stos złota!... Jakie to imponujące w papierowych czasach i - jakie to\ndorobkiewiczowskie... No, ale co robić, jeżeli one właśnie na pieniądze czekają?...\nMoże nawet będzie za mało?...\"\n\nChodził tam i na powrót po ulicy naprzeciw kościóła nie mogąc od niego oczu\noderwać.\n\"Już idę - myślał. - Zaraz... jeszcze chwilkę... Ach, co się ze mną\nstało!...\" - dodał czując, że jego rozdarta dusza nawet na tak prosty czyn nie\nmoże zdobyć się bez wahań.\n\nTeraz przypomniat sobie: jak on dawno nie był w kościele.\n\n\"Kiedyż to?... Na ślubie raz... Na pogrzebie żony drugi raz...\"\n\nLecz i w tym, i w tamtym wypadku nie wiedział dobrze, co się koło niego dzieje;\nwięc patrzył w tej chwili na kościół jak na rzecz zupełnie nową dla siebie.\n\"Co to jest za ogromny gmach, który zamiast kominów ma wieże, w którym nikt\nnie mieszka, tylko śpią prochy dawno zmarłych?... Na co ta strata miejsca i murów,\nkomu dniem i nocą pali się światło, w jakim celu schodzą się tłumy ludzi?...\n\nNa targ idą po żywność, do sklepów po towary, do teatru po zabawę, ale po co\ntutaj?...\"\n\nMimo woli porównywał drobny wzrost stojących pod kościołem pobożnych z olbrzymimi\nrozmiarami świętego budynku i przyszła mu myśl szczególna. Że jak kiedyś na ziemi\npracowały potężne sily dźwigając z płaskiego lądu łańcuchy gór, tak kiedyś w\nludzkości istniała inna niezmierna siła, która wydźwignęła tego rodzaju budowle.\nPatrząc na podobne gmachy można by sądzić, że w głębi naszej planety mieszkali\nolbrzymowie, którzy wydzierając się gdzieś w górę, podważali skorupę ziemską i\nzostawiali ślady tych ruchów w formie imponujących jaskiń.\n\n\"Dokąd oni wydzierali się? Do innego, podobno wyższego świata. A jeżeli\nmorskie przypływy dowodzą, że księżyc nie jest złudnym blaskiem, tylko realną\nrzeczywistością, dlaczego te dziwne budynki nie miałyby stwierdzać rzeczywistości\ninnego świata?... Czyliż on słabiej pociąga za sobą dusze ludzkie aniżeli księżyc\nfale - oceanu?...\"\n\nWszedł do kościoła i zaraz na wstępie znowu uderzył go nowy widok. Kilka\nżebraczek i żebraków błagało o jałmużnę, którą Bóg zwróci litościwym w życiu\nprzyszłym. Jedni z pobożnych całowali nogi Chrystusa umęczonego przez państwo\nrzymskie, inni w progu upadłszy na kolana wznosili do góry ręce i oczy, jakby\nzapatrzeni w nadziemską wizję. Kościół pogrążony był w ciemności, której nie\nmógł rozproszyć blask kilkunastu świec płonących w srebrnych kandelabrach. Tu i\nówdzie na posadzce świątyni widać było niewyraźne cienie ludzi leżących krzyżem\nalbo zgiętych ku ziemi, jakby kryli się ze swoją pobożnością pełną pokory.\nPatrząc na te ciała nieruchome można było myśleć, że na chwilę opuściły je dusze\ni uciekły do jakiegoś lepszego świata.\n\n\"Rozumiem teraz - pomyślał Wokulski - dlaczego odwiedzanie kościołów umacnia\nwiarę. Tu wszystko urządzone jest tak, że przypomina wieczność.\"\nOd pogrążonych w modlitwie cieniów wzrok jego pobiegł ku światłu. I zobaczył w\nróżnych punktach świątyni stoły okryte dywanami, na nich tace pełne bankocetli,\nsrebra i złota, a dokoła nich damy siedzące na wygodnych fotelach, odziane w jedwab,\npióra i aksamity, otoczone wesołą młodzieżą. Najpobożniejsze pukały na\nprzechodniów, wszystkie rozmawiały i bawiły się jak na raucie.\n\nZdawało się Wokulskiemu, że w tej chwili widzi przed sobą trzy światy. Jeden\n(dawno już zeszedł z ziemi), który modlił się i dźwigał na chwałę Boga potężne\ngmachy. Drugi, ubogi i pokorny, który umiał modlić się, lecz wznosił tylko lepianki,\ni - trzeci, który dla siebie murował pałace, ale już zapomniał o modlitwie i z domów\nbożych zrobił miejsce schadzek; jak niefrasobliwe ptaki, które budują gniazda i\nzawodzą pieśni na grobach poległych bohaterów.\n\n\"A czymże ja jestem, zarówno obcy im wszystkim?...\"\n\n\"Może jesteś okiem żelaznego przetaka, w który rzucę ich wszystkich, aby\noddzielić stęchłe plewy od ziarna\" - odpowiedział mu jakiś głos.\n\nWokulski obejrzał się. \" Przywidzenie chorej wyobraźni.\" Jednocześnie\nprzy czwartym stole, w głębi kościoła, spostrzegł hrabinę Karolową i pannę\nIzabelę. Obie również siedziały nad tacą z pieniędzmi i trzymały w rękach\nksiążki, zapewne do nabożeństwa. Za krzesłem hrabiny stał służący w czarnej\nliberii.\n\nWokulski poszedł ku nim potrącając klęczących i omijając inne stoły, przy\nktórych pukano na niego zawzięcie. Zbliżył się do tacy i ukłoniwszy się hrabinie,\npołożył swój rulon imperiałów.\n\n\"Boże - pomyślał - jak ja głupio muszę wyglądać z tymi pieniędzmi.\"\n\nHrabina odłożyła książkę.\n\n- Witam cię, panie Wokulski - rzekła. - Wiesz, myślałam, że już nie przyjdziesz,\ni powiem ci, że nawet było mi trochę przykro.\n\n- Mówiłam cioci, że przyjdzie, i do tego z workiem złota odezwała się po\nangielsku panna Izabela.\n\nHrabinie wystąpił na czoło rumieniec i gęsty pot. Zlękła się słów siostrzenicy\nprzypuszczając, że Wokulski rozumie po angielsku.\n- Proszę cię, panie Wokulski - rzekła prędko - siądź tu na chwilę, bo delegowany\nnas opuścił. Pozwolisz, że ułożę twoje imperiały na wierzchu, dla zawstydzenia tych\npanów, którzy wolą wydawać pieniądze na szampana...\n\n- Ależ niech się ciocia uspokoi - wtrąciła panna Izabela znowu po angielsku. - On z\npewnością nie rozumie...\n\nTym razem i Wokulski zarumienił się.\n\n- Proszę cię, Belu - rzekła hrabina tonem uroczystym - pan Wokulski... który tak\nhojną ofiarę złożył na naszą ochronę...\n\n- Słyszałam - odpowiedziała panna Izabela po polsku, na znak powitania przymykając\npowieki.\n\n- Pani hrabina - rzekł trochę żartobliwie Wokulski - chce mnie pozbawić zasługi w\nżyciu przyszłym, chwaląc postępki, które zresztą mogłem spełniać w widokach\nzysku.\n- Domyślałam się tego - szepnęła panna Izabela po angielsku.\n\nHrabina o mało nie zemdlała czując, że Wokulski musi domyślać się znaczenia\nsłów jej siostrzenicy, choćby nie znał żadnego języka.\n\n- Możesz, panie Wokulski - rzekła z gorączkowym pośpiechem - możesz łatwo zdobyć\nsobie zasługę w życiu przyszłym, choćby... przebaczając urazy...\n\n- Zawsze je przebaczam - odparł nieco zdziwiony.\n\n- Pozwól sobie powiedzieć, że nie zawsze - ciągnęła hrabina. - Jestem stara\nkobieta i twoja przyjaciółka, panie Wokulski - dodała z naciskiem - więc zrobisz mi\npewne ustępstwo...\n\n- Czekam na rozkazy pani.\n- Onegdaj dałeś dymisję jednemu z twoich... urzędników, niejakiemu\nMraczewskiemu...\n\n- Za cóż to?... - nagle odezwała się panna Izabela.\n- Nie wiem - rzekła hrabina. - Podobno chodziło o różnicę przekonań politycznych\nczy coś w tym guście...\n\n- Więc ten młody człowiek ma przekonania?... - zawołała panna Izabela. - To\nciekawe!...\n\nPowiedziała to w sposób tak zabawny, że Wokulski poczuł, jak ustępuje mu z serca\nniechęć do Mraczewskiego.\n- Nie o przekonania chodziło, pani hrabino - odezwał się - ale o nietaktowne uwagi o\nosobach, które odwiedzają nasz magazyn.\n\n- Może te osoby same postępują nietaktownie - wtrąciła panna Izabela.\n- Im wolno, one za to płacą - odpowiedział spokojnie Wokulski. - Nam nie.\n\nSilny rumieniec wystąpił na twarz panny Izabeli. Wzięła książkę i zaczęła\nczytać.\n- Ale swoją drogą dasz się ubłagać, panie Wokulski - rzekła hrabina. - Znam\nmatkę tego chłopca, i wierz mi, że przykro patrzeć na jej rozpacz...\nWokulski zamyślił się.\n\n- Dobrze - odpowiedział - dam mu posadę, ale w Moskwie.\n\n- A jego biedna matka?... - zapytała hrabina tonem proszącym.\n\n- Więc podwyższę mu o dwieście... o trzysta rubli pensję - odparł.\n\nW tej chwili zbliżyło się do stołu kilkoro dzieci, którym hrabina zaczęła\nrozdawać obrazki. Wokulski wstał z fotelu i aby nie przeszkadzać pobożnym zajęciom,\nprzeszedł na stronę panny Izabeli.\n\nPanna Izabela podniosła oczy od książki i dziwnym wzrokiem patrząc na Wokulskiego\nspytała:\n\n- Pan nigdy nie cofa swoich postanowień?\n\n- Nie - odpowiedział. Ale w tej chwili spuścił oczy.\n\n- A gdybym poprosiła za tym młodym człowiekiem?...\n\nWokulski spojrzał na nią zdumiony.\n- W takim razie odpowiedziałbym, że pan Mraczewski stracił miejsce, ponieważ\nniestosownie odzywał się o osobach, które zaszczyciły go trochę łaskawszym tonem w\nrozmowie... Jeżeli jednak pani każe...\n\nTeraz panna Izabela spuściła oczy, zmieszana w wysokim stopniu.\n- A... a!... wszystko mi jedno w rezultacie, gdzie osiedli się ten młody człowiek.\nNiech jedzie i do Moskwy.\n\n- Tam też pojedzie - odparł Wokulski. - Moje uszanowanie paniom - dodał kłaniając\nsię.\n\nHrabina podała mu rękę.\n\n- Dziękuję ci, panie Wokulski, za pamięć i proszę, ażebyś przyszedł do mnie na\nświęcone. Bardzo cię proszę, panie Wokulski - dodała z naciskiem.\n\nNagle spostrzegłszy jakiś ruch na środku kościoła zwróciła się do służącego:\n\n- Idźże, mój Ksawery, do pani prezesowej i proś, ażeby nam.pozwoliła swego\npowozu. Powiedz, że nam koń zachorował.\n\n- Na kiedy jaśnie pani rozkaże? - spytał służący.\n\n- Tak... za półtorej godziny. Prawda, Belu, że nie posiedzimy tu.dłużej?\n\nSłużący podszedł do stołu przy drzwiach.\n\n- Więc do jutra, panie Wokulski - rzekła hrabina. - Spotkasz u mnie wielu znajomych.\nBędzie kilku panów z Towarzystwa Dobroczynności...\n\n\"Aha!..\" - pomyślał Wokulski żegnając hrabinę. Czuł dla niej w tej\nchwili taką wdzięczność, że na jej ochronę oddałby połowę majątku.\n\nPanna Izabela z daleka kiwnęła mu głową i znowu spojrzała w sposób, który wydał\nmu się bardzo niezwykłym. A gdy Wokulski zniknął w cieniach kościoła, rzekła do\nhrabiny:\n\n- Cioteczka kokietuje tego pana. Ej! ciociu, to zaczyna być podejrzane...\n- Twój ojciec ma słuszność - odparła hrabina - ten człowiek może być\nużytecznym. Zresztą za granicą podobne stosunki należą do dobrego tonu.\n\n- A jeżeli te stosunki przewrócą mu w głowie?... - spytała panna Izabela.\n\n- W takim razie dowiódłby, że ma słabą głowę - odpowiedziała krótko hrabina\nbiorąc się do książki nabożnej.\n\nWokulski nie opuścił kościoła, ale w pobliżu drzwi skręcił w boczną nawę. Tuż\nprzy grobie Chrystusa, naprzeciw stolika hrabiny, stał w kącie pusty konfesjonał.\nWokulski wszedł do niego, przymknął drzwiczki i niewidzialny, przypatrywał się pannie\nIzabeli.\n\nTrzymała w ręku książkę spoglądając od czasu do czasu na drzwi kościelne. Na\ntwarzy jej malowało się zmęczenie i nuda. Czasami do stolika zbliżały się dzieci po\nobrazki; panna Izabela niektórym podawała je sama z takim ruchem, jakby chciała\npowiedzieć: ach, kiedyż się to skończy!...\n\n\"I to wszystko robi się nie przez pobożność ani przez miłość do dzieci, ale\ndla rozgłosu i w celu wyjścia za mąż - pomyślał Wokulski. - No i ja także - dodał\n- niemało robię dla reklamy i ożenienia się. Świat ładnie urządzony! Zamiast po\nprostu pytać się: kochasz mnie czy nie kochasz? albo: chcesz mnie czy nie chcesz? ja\nwyrzucam setki rubli, a ona kilka godzin nudzi się na wystawie i udaje pobożną.\n\nA jeżeli odpowiedziałaby, że mnie kocha? Wszystkie te ceremonie mają dobrą\nstronę: dają czas i możność zaznajomienia się.\nŻle to jednak nie umieć po angielsku... Dzíś wiedziałbym, co o mnie\nmyśli: bo jestem pewny, że o mnie mówiła do swej ciotki. Trzeba nauczyć się...\n\nAlbo weźmy takie głupstwo jak powóz... Gdybym miał powóz, mógłbym ją teraz\nodesłać do domu z ciotką, i znowu zawiązałby się między nami jeden węzeł... Tak,\npowóz przyda mi się w każdym razie. Przysporzy z tysiąc rubli wydatków na rok, ale\ncóż zrobię? Muszę być gotowym na wszystkich punktach.\nPowóz... angielszczyzna... przeszło dwieście rubli na jedną kwestę!... I to robię\nja, który tym pogardzam... Właściwie jednak - na cóż będę wydawał pieniądze,\njeżeli nie na zapewnienie sobie szczęścia? Co mnie obchodzą jakieś teorie\noszczędności, gdy czuję ból w sercu?\"\n\nDalszy bieg myśli przerwała mu smutna, brzęcząca melodia. Była to muzyka\nszkatułki grającej, po której nastąpił świegot sztucznych ptaków; a gdy one\nmilkły, rozlegał się cichy szelest fontanny, szept modlitw i westchnienia pobożnych.\n\nW nawie, u konfesjonału, u drzwi kaplicy grobowej, widać było zgięte postacie\nklęczących. Niektórzy czołgali się do krucyfiksu na podłodze i ucałowawszy go\nkładli na tacy drobne pieniądze wydobyte z chustki do nosa.\n\nW głębi kaplicy, w powodzi światła, leżał biały Chrystus otoczony kwiatami.\nZdawało się Wokulskiemu, że pod wpływem migotliwych płomyków twarz jego ożywia się\nprzybierając wyraz groźby albo litości i łaski. Kiedy pozytywka wygrywała Łucję\nz Lamermooru albo kiedy ze środka kościoła doleciał stukot pieniędzy i francuskie\nwykrzykniki, oblicze Chrystusa ciemniało. Ale kiedy do krucyfiksu zbliżył się jaki\nbiedak i opowiadał Ukrzyżowanemu swoje strapienia, Chrystus otwierał martwe usta i w\nszmerze fontanny powtarzał błogosławieństwa i obietnice...\n\n\"Błogosławieni cisi... Błogosławieni smutni...\"\n\nDo tacy podeszła młoda, uróżowana dziewczyna. Położyła srebrną\nczterdziestówkę, ale nie śmiała dotknąć krzyża. Klęczący obok z niechęcią\npatrzyli na jej aksamitny kaftanik i jaskrawy kapelusz. Ale gdy Chrystus szepnął: \"\nKto z was jest bez grzechu, niech rzuci na nią kamieniem\", padła na posadzkę i\nucałowała jego nogi jak niegdyś Maria Magdalena.\n\n\"Błogosławieni, którzy łakną sprawiedliwości... Błogosławieni, którzy\npłaczą...\"\n\nZ głębokim wzruszeniem przypatrywał się Wokulski pogrążonemu w kościelnym mroku\ntłumowi, który z tak cierpliwą wiarą od osiemnastu wieków oczekuje spełnienia się\nboskich obietnic.\n\n\"Kiedyż to będzie!...\" - pomyślał.\n\n\"Pośle Syn Człowieczy anioły swoje, a oni zbiorą wszystkie zgorszenia i tych,\nktórzy nieprawość czynią, jako zbiera się kąkol i pali się go ogniem.\"\n\nMachinalnie spojrzał na środek kościoła. Przy bliższym stoliku hrabina drzemała,\na panna Izabela ziewała, przy dalszym trzy nie znane mu damy zaśmiewały się z\nopowiadań jakiegoś wykwintnego młodzieńca.\n\n\"Inny świat... inny świat!... - myślał Wokulski. - Co za fatalność popycha\nmnie w tamtą stronę?\"\n\nW tej chwili tuż obok konfesjonału stanęła, a potem uklękła osoba młoda, ubrana\nbardzo starannie, z małą dziewczynką.\n\nWokulski przypatrzył się jej i dostrzegł, że jest niezwykle piękna. Uderzył go\nnade wszystko wyraz jej twarzy, jakby do tego grobu przyszła nie z modlitwą, ale z\nzapytaniem i skargą.\n\nPrzeżegnała się, lecz zobaczywszy tacę wydobyła woreczek z pieniędzmi.\n\n- Idź, Helusiu - rzekła półgłosem do dziecka - połóż to na tacy i pocałuj Pana\nJezusa.\n- Gdzie, proszę mamy, pocałować?\n- W rączkę i w nóżkę...\n\n- I w buzię?\n\n- W buzię nie można.\n\n- Ech, co tam!... - Pobiegła do tacy i pochyliła się nad krzyżem.\n\n- A widzi mama - zawołała powracając - pocałowałam i Pan Jezus nic nie\npowiedział.\n\n- Niech Helusia będzie grzeczna - odparła matka. - Lepiej uklęknij i zmów paciorek.\n\n- Jaki paciorek?\n- Trzy Ojcze nasz, trzy Zdrowaś...\n\n- Taki duży paciorek?... a ja taka malutka...\n\n- No, to zmów jedno Zdrowaś... Tylko uklęknij... Patrz się tam...\n\n- Już patrzę. Zdrowaś, Maria, łaski pełna... Czy to, proszę mamy, ptaszki\nśpiewają?\n\n- Ptaszki sztuczne. Mów paciorek.\n- Jakie to sztuczne?\n- Zmów pierwej paciorek.\n- Kiedy nie pamiętam, gdzie skończyłam...\n\n- Więc mów za mamą: Zdrowaś, Maria...\n\n- Śmierci naszej. Amen - dokończyła dziewczynka. - A z czego robią się sztuczne\nptaszki?\n\n- Heluniu, bądź cicho, bo nigdy cię nie pocałuję - szepnęła strapiona matka. -\nMasz tu książkę i oglądaj obrazki, jak Pan Jezus był męczony.\n\nDziewczynka usiadła z książką na stopniach konfesjonału i ucichła.\n\n\"Co to za miła dziecina! - myślał Wokulski. - Gdyby była moją, zdaje się,\nże odzyskałbym równowagę umysłu, którą dziś tracę z dnia na dzień. I matka\nprześliczna kobieta. Jakie włosy, profil, oczy... Prosi Boga, ażeby zmartwychwstało\nich szczęście... Piękna i nieszczęśliwa ; musi być wdową.\n\nOt, gdybym ją był spotkał rok temu.\n\nI jestże tu ład na świecie?... O krok od siebie staje dwoje ludzi nieszczęśliwych;\njedno szuka miłości i rodziny, drugie może walczy z biedą i brakiem opieki. Każde\nznalazłoby w drugim to, czego potrzebuje, no - i nie zejdą się... Jedno przychodzi\nbłagać Boga o miłosierdzie, drugie wyrzuca pieniądze dla stosunków. Kto wie, czy\nparęset rubli nie byłoby dla tej kobiety szczęściem? Ale ona ich nie dostanie; Bóg w\ntych czasach nie słucha modlitwy uciśnionych.\n\nA gdyby jednak dowiedzieć się, kto ona jest?... Może bym potrafił jej dopomóc.\nDlaczego wzniosłe obietnice Chrystusa nie mają być spełnione; choćby przez takich jak\nja niedowiarków, skoro pobożni zajmują się czym innym?\"\n\nW tej chwili Wokulskiemu zrobiło się gorąco... Do stolika hrabiny zbliżył się\nelegancki młodzieniec i coś położył na tacy. Na jego widok panna Izabela zarumieniła\nsię i oczy jej nabrały tego dziwnego wyrazu, który zawsze tak zastanawiał Wokulskiego.\n\nNa wezwanie hrabiny elegant siadł na tym samym fotelu, który niedawno zajmował\nWokulski, i zawiązała się żywa rozmowa. Wokulski nie słyszał jej treści, tylko\nczuł, że w mózgu wypala mu się obraz tego towarzystwa. Kosztowny dywan, srebrna taca\nzasypana na wierzchu garścią imperiałów, dwa świeczniki, dziesięć płomyków,\nhrabina odziana w grubą żałobę, młody człowiek zapatrzony w pannę Izabelę i ona -\nrozpromieniona.Nawet ten szczegół nie uszedł jego uwagi, że od blasku płomyków\nhrabinie świecą się policzki, młodemu człowiekowi koniec nosa, a pannie Izabeli oczy.\n\n\"Czy oni kochają się? - myślał. - Więc dlaczegóż by się nie pobrali?... -\nMoże on nie ma pieniędzy... Lecz w takim razie co znaczą jej spojrzenia?... Podobne\nrzucała dziś na mnie. Prawda, że panna na wydaniu musi mieć kilku albo i kilkunastu\nwielbicieli i wabić wszystkich, ażeby... sprzedać się najwięcej ofiarującemu!\"\n\nPrzyszedł delegowany. Hrabina podniosła się z fotelu, to samo zrobiła panna Izabela\ni przystojny młodzieniec, i wszyscy troje z wielkim szelestem poszli ku drzwiom\nzatrzymując się przy innych stolikach. Każdy z asystującej tam młodzieży gorąco\nwitał pannę Izabelę, a ona każdego obdarzała tymi samymi, zupełnie tymi samymi\nspojrzeniami, które Wokulskiemu zachwiały rozum. Wreszcie wszystko ucichło: hrabina i\npanna Izabela opuściły kościół.\n\nWokulski ocknął się i spojrzał bliżej siebie. Pięknej pani z dzieckiem już nie\nbyło.\n\n\"Jaka szkoda!\" - szepnął i uczuł lekkie ściśnięcie serca.\n\nNatomiast obok krzyża leżącego na ziemi wciąż klęczała młoda dziewczyna w\naksamitnym kaftaniku i jaskrawym kapeluszu. Gdy zwróciła oczy na oświetlony grób, jej\ntakże błysnęło coś na wyróżowanych policzkach. Jeszcze raz ucałowała nogi\nChrystusowi, ciężko podniosła się i wyszła.\n\n\"Błogosławieni, którzy płaczą... Niechże przynajmniej tobie zmarły Chrystus\ndotrzyma obietnicy\" - pomyślał Wokulski i wyszedł za nią.\n\nW kruchcie spostrzegł, że dziewczyna rozdaje jałmużnę dziadom. I opanowała go\nokrutna boleść na myśl, że z dwu kobiet, z których jedna chce się sprzedać za\nmajątek, a druga już się sprzedaje z nędzy, ta druga, okryta hańbą, wobec jakiegoś\nwyższego trybunału może byłaby Iepszą i czystszą.\n\nNa ulicy zrównał się z nią i zapytał:\n\n- Dokąd idziesz?\n\nNa jej twarzy znać było ślady łez. Podniosła na Wokulskiego apatyczne wejrzenie i\nodparła:\n\n- Mogę pójść z panem.\n- Tak mówisz?... Więc chodź.\n\nNie było jeszcze piątej, dzień duży; kilku przechodniów obejrzało się za nimi.\n\n\"Trzeba być kompletnym błaznem, ażeby robić coś podobnego - pomyślał\nWokulski idąc w stronę sklepu. - Mniejsza o skandal, ale co, u diabła, za projekta\nsnują mi się po łbie? Apostolstwo?... Szczyt głupoty.\n\nWreszcie - wszystko mi jedno; jestem tylko wykonawcą cudzej woli.\"\n\nWszedł w bramę domu, w którym znajdował się sklep, i skręcił do pokoju\nRzeckiego, a za nim dziewczyna. Pan Ignacy był u siebie i zobaczywszy szczególną parę,\nrozłożył ręce z podziwu.\n\n- Czy możesz wyjść na kilka minut? - zapytał go Wokulski.\n\nPan Ignacy nie odpowiedział nic. Wziął klucz od tylnych drzwi sklepu i opuścił\npokój.\n\n- Dwu? - szepnęła dziewczyna wyjmując szpilkę z kapelusza.\n\n- Za pozwoleniem - przerwał jej Wokulski. - Dopiero co byłaś w kościeIe, wszak\nprawda, moja pani?\n\n- Pan mnie widział?\n\n- Modliłaś się i płakałaś. Czy mogę wiedzieć, z jakiego powodu?\nDziewczyna zdziwiła się i wzruszając ramionami odparła:\n\n- Czy pan jest ksiądz, że się o to pyta?\nA przypatrzywszy się uważniej Wokulskiemu dodała:\n\n- Ech! także zawracanie głowy... Dowcipny!\n\nZabierała się do odejścia, ale zatrzymał ją Wokulski.\n\n- Poczekaj. Jest ktoś, który chciałby ci dopomóc, więc nie spiesz się i\nodpowiadaj szczerze...\nZnowu przypatrzyła mu się. Nagle oczy jej zaśmiały się, a na twarz wystąpił\nrumieniec.\n\n- Wiem - zawołała - pan pewnie od tego starego pana!... On kilka razy obiecywał, że\nmnie weźmie... Czy on bardzo bogaty?... Pewnie, że bardzo... Jeździ powozem i siada w\npierwszych rzędach w teatrze.\n\n- Posłuchaj mnie - przerwał - i odpowiadaj: czegoś płakała w kościele?\n\n- A bo, widzi pan... - zaczęła dziewczyna i opowiedziała tak cyniczną historię\njakiegoś sporu z gospodynią, że słuchając jej Wokulski pobladł.\n\n\"Oto zwierzę!\" - szepnął.\n\n- Poszłam na groby - mówiła dalej dziewczyna - myślałam, że się trochę\nrozerwę. Gdzie tam, com wspomniała o starej, to aż mi łzy pociekły ze złości.\nZaczęłam prosić Pana Boga, ażeby albo starą choroba zatłukła, albo żebym ja od\nniej wyszła. I widać Bóg wysłuchał, kiedy ten pan chce mnie zabrać.\nWokulski siedział bez ruchu. Wreszcie zapytał:\n\n- Ile masz lat?\n- Mówi się, że szesnaście, ale naprawdę mam dziewiętnaście.\n\n- Chcesz stamtąd wyjść?\n- A - choćby do piekła. Już mi tak dokuczyli... Ale...\n\n- Cóż?\n\n- Pewno nic z tego nie będzie... Wyjdę dziś, to po świętach sprowadzą mnie i\nzapłacą jak wtedy w karnawale, com później tydzień leżała.\n\n- Nie sprowadzą.\n\n- Akurat! Mam przecie dług...\n\n- Duży?\n\nOho!... z pięćdziesiąt rubli. Nie wiem nawet, skąd się wziął, bo za wszystko\npłacę podwójnie. Ale jest... U nas tak zawsze. A jeszcze jak usłyszą, że tamten pan\nma pieniądze, to powiedzą, że ich okradłam, i narachują, ile im się podoba.\n\nWokulski czuł, że opuszcza go odwaga.\n\n- Powiedz mi, czy ty zechcesz pracować?\n- A co będę miała do roboty?\n\n- Nauczysz się szyć.\n- To na nic. Byłam przecie w szwalni. Ale z ośmiu rubli na miesiąc nikt nie wyżyje.\nWreszcie - jestem tyle jeszcze warta, że mogę nikogo nie obszywać.\nWokulski podniósł głowę.\n\n- Nie chcesz wyjść stamtąd!\n\n- Ale chcę!\n\n- Więc decyduj się natychmiast. Albo weźmiesz się do roboty, bo darmo nikt na\nświecie chleba nie jada...\n\n- I to nieprawda - przerwała. - Ten stary pan nic przecie nie robi, a pieniądze ma.\nNieraz też mówił, że mnie już o nic głowa nie zaboli...\n\n- Nie pójdziesz do żadnego pana, tylko do magdalenek. Albo wracaj na miejsce.\n\n- Magdalenki mnie nie wezmą. Trzeba zapłacić dług i mieć poręczenie...\n\n- Wszystko będzie załatwione, jeżeli tam pójdziesz.\n\n- Jakże ja do nich pójdę?\n\n- Dam ci list, który zaraz odniesiesz, i tam zostaniesz. Chcesz czy nie chcesz?..\n- Ha, niech pan da list. Zobaczę, jak mi tam będzie.\n\nUsiadła i oglądała się po pokoju.\n\nWokulski napisał list, opowiedział, gdzie ma iść, i w końcu dodał:\n\n- Masz wóz i przewóz. Będziesz dobra i pracowita, będzie ci dobrze; ale jeżeli nie\nskorzystasz z okazji, rób, co ci się podoba. Możesz iść.\nDziewczyna roześmiała się.\n\n- To stara będzie się wściekać... To jej narobię... Cha... Cha!... Ale... może\npan tylko naciąga?\n\n- Idź - odpowiedział Wokulski wskazując drzwi.\n\nJeszcze raz przypatrzyła mu się z uwagą i wyszła wzruszając ramionami.\n\nW chwilę po jej odejściu ukazał się pan Ignacy.\n\n- Cóż to za znajomość? - spytał kwaśno.\n- Prawda!... - rzekł zamyślony Wokulski. - Nie widziałem jeszcze podobnego\nbydlęcia, chociaż znam dużo bydląt. \n\n- W samej Warszawie jest ich tysiące - odparł Rzecki.\n\n- Wiem. Tępienie ich do niczego nie doprowadzi, bo ciągle się odradzają, więc\nwniosek, że prędzej czy później społeczeristwo musi się przebudować od fundamentów\ndo szczytu. Albo zgnije.\n- Aha!... - szepnął Rzecki. - Domyślałem się tego.\n\nWokulski pożegnał go. Doświadczał takich uczuć, jak chory na gorączkę, którego\noblano zimną wodą.\n\n\"Nim jednak przebuduje się społeczność - myślał - widzę, że sfera mojej\nfilantropii bardzo się uszczupli. Majątek mój nie wystarczyłby na uszlachetnianie\ninstynktów nieludzkich. Wolę ziewające kwestarki niżeli modlące się i płaczące\npotwory.\"\n\nObraz panny Izabeli ukazał mu się otoczony jaśniejszym niż kiedykolwiek blaskiem.\nKrew biła mu do głowy i upokarzał się w duchu na myśl, że z podobnym stworzeniem\nmógł ją zestawić!\n\"Wolęż ja wyrzucać pieniądze na powozy i konie aniżeli na tego rodzaju -\nnieszczęścia!...\"\n\nW Wielką Niedzielę Wokulski najętym powozem zajechał przed mieszkanie hrabiny.\nZastał już długi szereg ekwipażów bardzo rozmaitego dostojeństwa. Były tam\neleganckie dorożki obsługujące złotą młodzież i dorożki zwyczajne, wzięte na\ngodziny przez emerytów; stare karety, stare konie, stara uprząż i służba w wytartej\nliberii, i nowe, prosto z Wiednia powoziki, przy których lokaje mieli kwiaty w\nbutonierkach, a furmani opierali bat na biodrze, jak marszałkowską buławę. Nie brakło\ni fantastycznych kozaków, odzianych w spodnie tak szerokie, jakby tam właśnie ich\npanowie umieścili swoją ambicję.\n\nDostrzegł też mimochodem, że w gronie zebranych woźniców służba wielkich panów\nzachowywała się w sposób pełen godności, bankierscy chcieli rej wodzić, za co im\nwymyślano, a dorożkarze byli najrezolutniejsi. Furmani zaś powozów najętych trzymali\nsię blisko siebie, gardzący resztą i przez nią pogardzani.\n\nGdy Wokulski wszedł do przysionka, siwy szwajcar w czerwonej wstędze ukłonił mu\nsię głęboko i otworzył drzwi do kontramarkarni, gdzie dżentelmen w czarnym fraku\nzdjął z niego palto. Jednocześnie zaś zabiegł mu drogę Józef, lokaj hrabiny, który\ndobrze znał Wokulskiego ; przenosił bowiem z jego sklepu do kościoła pozytywkę i\nśpiewające ptaszki.\n\n- Jaśnie pani czeka - rzekł Józef.\n\nWokulski sięgnął do kamizelki i dał mu pięć rubli czując, że poczyna sobie jak\nparweniusz.\n\n\"Ach, jakiż ja jestem głupi! - myślał. - Nie, nie jestem; głupi. Jestem tylko\ndorobkiewicz, który w tym państwie musi opłacać się każdemu na każdym kroku. No,\nnawracanie jawnogrzesznic kosztuje więcej.\"\n\nSzedł po marmurowych schodach ozdobionych kwiatami, a Józef przed nim. Na pierwszej\nkondygnacji miał kapelusz na głowie, na drugiej zdjął go nie wiedząc, czy robi\nstosownie, czy niestosownie.\n\n\"W rezultacie mógłbym między nich wszystkich wejść w kapeluszu na\ngłowie\" - rzekł do siebie.\n\nDostrzegł, że Józef mimo swego wieku, więcej niż średniego, biegł po schodach\njak łania i na górze gdzieś się podział, a Wokulski został sam, nie wiedząc, dokąd\nudać się i komu się zameldować. Była to krótka chwila, lecz w Wokulskim gniew\nzakipiał.\n\n\"Jakimi to oni formami obwarowali się, co? - pomyślał. - A... gdybym to mógł\nwszystko zwalić!...\"\nI przywidziało mu się w ciągu kilkunastu sekund, że między nim a tym czcigodnym\nświatem form wykwintnych musi się stoczyć walka, w której albo ten świat runie, albo\n- on zginie.\n\n\"Więc dobrze, zginę... Ale zostawię po sobie pamiątkę!...\"\n\n\"Zostawisz przebaczenie i litość\" - szepnął mu jakiś głos.\n\n\"Czyżem ja aż tak nikczemny!\"\n\n\"Nie, jesteś aż tak szlachetny\"\n\nOcknął się - przy nim stał pan Tomasz Łęcki.\n\n- Witam cię, panie Stanisławie - rzekł z właściwą mu majestatycznością. - Witam\ncię tym goręcej, że przybycie twoje do nas łączy się z bardzo miłym wypadkiem w\nrodzinie...\n\n\"Czyżby zaręczyła się panna Izabela?...\" - pomyślał Wokulski i\npociemniało mu w oczach.\n\n- Wyobraź pan sobie, że z okazji twego tu przybycia... Słyszysz, panie\nStanisławie?... Z okazji twojej wizyty u nas ja pogodziłem się z panią Joanną, z\nmoją siostrą... Ale pan zbladłeś?... Znajdziesz tu wielu znajomych.... Nie wyobrażaj\nsobie, że arystokracja jest tak straszną...\n\nWokulski otrząsnął się.\n\n- Panie Łęcki - odparł chłodno - w moim namiocie pod Plewną bywali więksi\npanowie. I byli dla mnie tyle łaśkawi, że niełatwo wzruszę się widokiem nawet tak\nwielkich, jakich... nie znajdę w Warszawie.\n\n- A... A!... - szepnął pan Tomasz i ukłonił mu się. Wokulski zdumiał się.\n\n\"Oto fagas! -.przemknęło mu przez głowę. - I ja... ja!... miałbym z takimi\nludźmi robić sobie ceremonie?..\"\nPan Łęcki wziął go pod rękę i w sposób bardzo uroczysty wprowadził do\npierwszego salonu, gdzie byli sami mężczyźni.\n\n- Widzisz pan: hrabia... - zaczął pan Tomasz.\n\n- Znam - odparł Wokulski, a w duchu dodał: - \"Winien mi ze trzysta\nrubli...\"\n\n- Bankier... - objaśniał dalej pan Tomasz. Ale nim powiedział nazwisko, bankier sam\nzbliżył się do nich i przywitawszy Wokulskiego rzekł:\n\n- Bój się pan Boga, z Paryża ogromnie ekscytują nas o te bulwary... Czy pan im\nodpowiedziałeś?\n\n- Pierwej chciałem porozumieć się z panem - odparł Wokulski.\n\n- Więc zejdźmy się gdzie. Kiedy pan jesteś w domu?\n- Nie mam stałej godziny, wolę być u pana.\n- To wstąp pan do mnie we środę na śniadanie i raz skończmy.\n\nPożegnali się. Pan Tomasz czulej przycisnął ramię Wokulskiego.\n\n- Jenerał... - zaczął.\n\nJenerał ujrzawszy Wokulskiego podał mu rękę i przywitali się jak starzy znajomi.\n\nPan Tomasz stawał się coraz tkliwszym dla Wokulskiego i zaczynał dziwić się\nwidząc, że kupiec galanteryjny zna najwybitniejsze osobistości w mieście, a nie zna\ntylko tych, którzy odznaczali się tytułem albo majątkiem, nic zresztą nie robiąc.\n\nPrzy wejściu do drugiego salonu, gdzie było kilka dam, zastąpiła im drogę hrabina\nKarolowa. Koło niej przesunął się służący Józef.\n\n\"Rozstawili pikiety - pomyślał Wokulski - ażeby nie skompromitować\ndorobkiewicza. Grzecznie to z ich strony, ale...\"\n- Jakże się cieszę, panie Wokulski - rzekła hrabina odbierając go panu Tomaszowi -\njakże się cieszę, że spełniłeś moją prośbę... Jest tu właśnie osoba, która\npragnie poznać się z panem.\n\nW pierwszym salonie ukazanie się Wokulskiego zrobiło pewną sensację.\n\n- Jenerale - mówił hrabia - hrabina zaczyna nam sprowadzać kupców galanteryjnych.\nTen Wokulski...\n- On taki kupiec jak ja i pan - odparł jenerał.\n\n- Mój książę - mówił inny hrabia - skąd wziął się tu ten jakiś Wokulski?\n- Zaprosiła go gospodyni - odparł książę.\n\n- Nie mam przesądu co do kupców - ciągnął dalej hrabia - ale ten Wokulski, który\nzajmował się dostawą w czasie wojny i zrobił na niej majątek...\n\n- Tak... tak... - przerwał książę. - Ten rodzaj majątków bywa zwykle niepewny,\nale za Wokulskiego ręczę. Hrabina mówiła ze mną, a ja zapytywałem oficerów, którzy\nbyli na wojnie, między innymi mojego siostrzeńca. Otóż o Wokulskim było jedno zdanie,\nże dostawa, której się on dotknął, była uczciwa. Nawet żołnierze, ile razy dostali\ndobry chleb, mówili, że musiał być pieczony z mąki od Wokulskiego. Więcej hrabiemu\npowiem - ciągnął książę - że Wokulski, który swoją rzetelnością zwrócił na\nsiebie uwagę osób najwyżej położonych; miewał bardzo ponętne propozycje. W styczniu\ntego oto roku dawano mu dwakroć sto tysięcy rubli tylko za firmę do pewnego\nprzedsiębiorstwa i nie przyjął...\n\nHrabia uśmiechnął się i rzekł:\n\n- Miałby więcej o dwakroć sto tysięcy rubli...\n\n- Miałby, ale nie byłby dziś tutaj - odparł książę i kiwnąwszy głową hrabiemu\nodszedł.\n\n- Stary wariat - szepnął hrabia, pogardliwie spoglądając za księciem.\n\nW trzecim salonie, dokąd wszedł z hrabiną Wokulski, znajdował się bufet tudzież\nmnóstwo większych i mniejszych stolików, przy których dwójkami, trójkami, nawet\nczwórkami siedzieli zaproszeni. Kilku służących roznosiło potrawy i wina, a\ndyrygowała nimi panna Izabela, widocznie zastępując gospodynię. Miała na sobie\nbladoniebieską suknię i wielkie perły na szyi. Była tak piękna i tak majestatyczna w\nruchach, że Wokulski patrząc na nią skamieniał.\n\n\"Nawet marzyć o niej nie mogę!...\" - pomyślał z rozpaczą.\n\nJednocześnie we framudze okna spostrzegł młodego człowieka, który był wczoraj na\ngrobach, a dziś siedział sam przy małym stoliczku nie spuszczając oka z panny Izabeli.\n\n\"Naturalnie, że ją kocha!\" - myślał Wokulski i doznał takiego wrażenia,\njakby owionął go chłód grobu.\n\n\"Jestem zgubiony\" - dodał w duchu.\n\nWszystko to trwało kilka sekund.\n\n- Czy widzisz pan tę staruszkę między biskupem i jenerałem? - odezwała się\nhrabina. - Jest to prezesowa Zasławska, moja najlepsza przyjaciółka, która koniecznie\nchce pana poznać. Jest panem bardzo zajęta - ciągnęła hrabina z uśmiechem - jest\nbezdzietna i ma parę ładnych wnuczek. Zróbże pan dobry wybór!... Tymczasem przypatrz\nsię jej, a gdy ci panowie odejdą, przedstawię pana. A... książę...\n\n- Witam pana - odezwał się książę do Wokulskiego. - Kuzynka pozwoli?...\n\n- Bardzo proszę - odparła hrabina. - Macie tu panowie wolny stolik... Ja opuszczę\nwas na chwilę...\n\nOdeszła.\n\n- Siądźmy, panie Wokulski - mówił książę. - Wybornie zdarzyło się, ponieważ\nmam do pana ważny interes. Wyobraź pan sobie, że pańskie projekta wywołały wielki\npopłoch między naszymi bawełnianymi fabrykantami... Wszak dobrze powiedziałem -\nbawełnianymi?...\n\nOni utrzymują, że pan chce zabić nasz przemysł... Czy istotnie konkurencja, którą\npan stwarza, jest tak groźna?...\n\n- Mam wprawdzie - odparł Wokulski - u moskiewskich fabrykantów kredyt do wysokości\ntrzech, nawet czterech milionów rubli, ale jeszcze nie wiem, czy pójdą ich wyroby.\n\n- Straszna!... straszna cyfra! - szepnął książę. - Czy nie widzisz pan w niej\nistotnego niebezpieczeństwa dla naszych fabryk?\n\n- Ach, nie. Widzę tylko nieznaczne zmniejszenie ich kolosalnych dochodów, co zresztą\nmnie nie obchodzi. Ja mam obowiązek dbać tylko o własny zysk i o taniość dla\nnabywców; nasz zaś towar będzie tańszy.\n\n- Czy jednak rozważyłeś pan tę kwestię jako obywatel?... - rzekł książę\nściskając go za rękę- My już tak niewiele mamy do stracenia...\n\n- Mnie się zdaje, że jest to dość po obywatelsku dostarczyć konsumentom tańszego\ntowaru i złamać monopol fabrykantów, którzy zresztą tyle mają z nami wspólnego, że\nwyzyskują naszych konsumentów i robotników.\n\n- Tak pan sądzisz?... Nie pomyślałem o tym. Mnie zresztą nie obchodzą fabrykanci,\nale kraj, nasz kraj, biedny kraj...\n\n- Czym można panom służyć? - odezwała się nagle, zbliżywszy się do nich, panna\nIzabela.\n\nKsiążę i Wokulski powstali.\n\n- Jakże jesteś dziś piękna, kuzynko - rzekł książe ściskając ją za rękę. -\nŻałuję doprawdy, że nie jestem moim własnym synem... Chociaż - może to i lepiej! Bo\ngdybyś mnie odrzuciła, co jest prawdopodobne, byłbym bardzo nieszczęśliwy... Ach,\nprzepraszam!... - spostrzegł się książę. - Pozwolisz, kuzynko, przedstawić sobie\npana Wokulskiego. Dzielny człowiek, dzielny obywatel... to ci wystarczy, wszak prawda?..\n\n- Miałam już przyjemność... - szepnęła panna Izabela odpowiadając na ukłon.\n\nWokulski spojrzał jej w oczy i dostrzegł takie przerażenie, taki smutek, że go\nznowu opanowała desperacja.\n\n\"Po com ja tu wchodził?...\" - pomyślał.\n\nSpojrzał na framugę okna i znowu zobaczył młodego człowieka, który ciągle\nsiedział sam nad nietkniętym talerzem zasłaniając oczy ręką.\n\n\"Ach, po com ja tu przyszedł, nieszczęśliwy...\" - myślał Wokulski\nczując taki ból, jakby mu serce wyrywano kleszczami.\n\n- Może pan choć wina pozwoli? - pytała panna Izabela przypatrując mu się ze\nzdziwieniem.\n\n- Co pani każe - odparł machinalnie.\n\n- Musimy się lepiej poznać, panie Wokulski - mówił książę. - Musisz pan\nzbliżyć się do naszej sfery, w której, wierz mi, są rozumy i szlachetne serca, ale -\nbrak inicjatywy...\n\n- Jestem dorobkiewiczem, nie mam tytułu... - odparł Wokulski chcąc cośkolwiek\nodpowiedzieć.\n- Przeciwnie, masz pan... jeden tytuł: pracę, drugi: uczciwość, trzeci: zdolności,\nczwarty: energię... Tych tytułów nam potrzeba do odrodzenia kraju, to nam daj, a\nprzyjmiemy cię jak... brata...\n\nZbliżyła się hrabina.\n\n- Pozwoli książę?... - rzekła. - Panie Wokulski...\n\nPodała mu rękę i poszli oboje do fotelu prezesowej.\n\n- Oto jest, prezesowo, pan Stanisław Wokulski - odezwała się hrabina do staruszki\nubranej w ciemną suknię i kosztowne koronki.\n\n- Siądź, proszę cię - rzekła prezesowa wskazując mu krzesło obok. - Stanisław\nci na imię, tak?.. A z którychże to Wokulskich?...\n\n- Z tych... nie znanych nikomu - odparł - a najmniej chyba pani.\n\n- A nie służyłże twój ojciec w wojsku?\n\n- Ojciec nie, tylko stryj.\n- I gdzież to on służył, nie pamiętasz?... Czy nie było mu na imię także\nStanisław?\n\n- Tak, Stanisław. Był porucznikiem, a później kapitanem w siódmym pułku\nliniowym...\n\n- W pierwszej brygadzie, drugiej dywizji - przerwała prezesowa. - Widzisz, moje\ndziecko, że nie jesteś mi tak nie znany... Żyjeż on jeszcze?...\n\n- Umarł przed pięcioma laty.\n\nPrezesowej zaczęły drżeć ręce. Otworzyła mały flakonik i powąchała go.\n\n- Umarł, powiadasz?... Wieczny mu odpoczynek!... Umarł... A nie zostałaż ci jaka po\nnim pamiątka?\n\n- Złoty krzyż...\n\n- Tak, złoty krzyż... I nicże więcej?\n\n- Miniatura stryja z roku 1828, malowana na kości słoniowej.\n\nPrezesowa coraz częściej podnosiła flakonik; ręce drżały jej coraz silniej.\n\n- Miniatura... - powtórzyła. - A wieszże, kto ją malował?.. I nicże więcej nie\nzostało?.\n\n- Była jeszcze paczka papierów i jakaś druga miniatura...\n\n- Coże siç z nimi dzieje?... - nalegała coraz niespokojniej prezesowa.\n\n- Te przedmioty stryj sam opieczętował na kilka dni przed śmiercią i kazał\nwłożyć je do swojej trumny.\n- A... a!... - szepnęła staruszka i rzewnie się rozpłakała.\n\nW sali zrobił się ruch. Przybiegła zatrwożona panna Izabela, potem hrabina,\nwzięły prezesową pod ręce i z wolna wyprowadziły do dalszych pokojów. W jednej\nchwili na Wokulskiego zwróciły się wszystkie oczy. Zaczęto z cicha szeptać.\nWidząc, że wszyscy na niego patrzą i o nim mówią, Wokulski zmieszał się. Ażeby\njednak pokazać obecnym, że ta osobliwa popularność nic go nie obchodzi, wypił jeden\npo drugim dwa kieliszki wina stojące na stoliku i wtedy spostrzegł, że jeden kieliszek,\nz winem węgierskim, należał do jenerała, a drugi, z czerwonym, do biskupa.\n\n\"Ładnie się urządzam - rzekł do siebie. - Gotowi jeszcze powiedzieć, że\nzrobiłem afront staruszce, ażeby wypić wino jej sąsiadom...\"\n\nWstał z zamiarem wyjścia i zrobiło mu się gorąco na myśl o defiladzie przez dwa\nsalony, w których czekają go rózgi spojrzeń i szeptów. Ale zabiegł mu drogę\nksiążę mówiąc:\n\n- Pewnie rozmawialiście państwo z prezesową o bardzo dawnych czasach, kiedy aż do\nłez doszło. Prawda, że zgadłem?... Wracając do tematu, który nam przerwano, czy nie\nsądzisz pan, że dobrze byłoby założyć w kraju polską fabrykę tanich tkanin?...\n\nWokulski potrząsnął głową.\n\n- Wątpię, ażeby się to udało - odparł. - Trudno myśleć o wielkich fabrykach\ntym, którzy nie mogą zdobyć się na małe ulepszenia w już istniejących...\n\n- Mianowicie?...\n- Mówię o młynach - ciągnął Wokulski. - Za parę lat będziemy sprowadzali nawet\nmąkę, bo nasi młynarze nie chcą zastąpić kamieni - walcami.\n- Pierwszy raz słyszę!... Siądźmy tu - mówił książę ciągnąc go do obszernej\nframugi - i opowiedz pan, co to znaczy?\n\nW salonach tymczasem rozmawiano.\n- Jakaś zagadkowa figura ten pan - mówiła po francusku dama w brylantach do damy w\nstrusim piórze. - Pierwszy raz widziałam prezesową płaczącą.\n\n- Naturalnie, historia miłosna - odpowiedziała dama z piórem. - W każdym razie\nzrobił ktoś złośliwego figla hrabinie i prezesowej wprowadzając tego jegomościa.\n\n- Przypuszczasz pani, że...\n\n- Jestem pewna - odparła wzruszając ramionami. - Niech pani wreszcie spojrzy na\nniego. Maniery bardzo złe, ale cóż to za fizjognomia, jaka duma!... Szlachetnej rasy\nnie ukryje się nawet pod łachmanami.\n\n- Zadziwiające!... - mówiła dama w brylantach. - Bo i ten jego majątek, jakoby\nzrobiony w Bułgarii...\n\n- Naturalnie. To zarazem tłumaczy, dlaczego prezesowa pomimo bogactw tak mało wydaje\nna siebie.\n\n- I książę bardzo na niego łaskaw...\n\n- Przez litość, czy nie za mało?... Niech tylko pani spojrzy na nich obu...\n\n- Sądziłabym, że nie ma ani śladu podobieństwa.\n\n- Zapewne, ale... ta duma, pewność siebie... Z jaką oni swobodą rozmawiają...\n\nPrzy innym stoliku naradzali się trzej panowie.\n\n- No, hrabina zrobiła zamach stanu - mówił brunet z grzywką.\n\n- I udał się jej. Ten Wokulski trochę sztywny, ale ma w sobie coś - odpowiedział\npan siwy.\n\n- W każdym razie kupiec...\n\n- Czymże kupiec gorszy od bankierów?\n\n- Kupiec galanteryjny, sprzedaje portmonetki - nalegał brunet.\n\n- My czasami sprzedajemy herby... - wtrącił trzeci, szczupły staruszek z siwymi\nfaworytami.\n\n- Jeszcze zechce ożenić się tutaj...\n\n- Tym lepiej dla panien.\n- Ja bym mu sam oddał córkę. Człowiek, słyszę, porządny, bogaty, posagu nie\nstrwoni...\n\nKoło nich szybko przeszła hrabina.\n\n- Panie Wokulski - rzekła wyciągając wachlarz w kierunku framugi.\n\nWokulski przybiegł do niej. Podała mu rękę i we dwoje opuścili salon.\nOsamotnionego księcia zaraz otoczyli mężczyźni; niektórzy prosili go, ażeby\nzapoznał ich z Wokulskim.\n\n- Warto, warto!... - mówił zadowolony książę. - Takiego nie było jeszcze między\nnami. Gdybyśmy dawniej zbliżyli się do nich, nasz nieszczęśliwy kraj wyglądałby\ninaczej.\n\nUsłyszała to mijająca ich właśnie panna Izabela i - pobladła. Przystąpił do\nniej młody człowiek z wczorajszej kwesty.\n\n- Zmęczyła się pani? - rzekł.\n\n- Trochę - odpowiedziała ze smutnym uśmiechem. - Przychodzi mi do głowy dziwne\npytanie - dodała po chwili - czy ja też potrafiłabym walczyć?...\n- Czy z sercem? - zapytał. - Nie warto...\n\nPanna Izabela wzruszyła ramionami.\n\n- Ach, gdzież znowu z sercem. Myślę o prawdziwej walce z silnym nieprzyjacielem.\nŚcisnęła go za rękę i opuściła salon.\n\nWokulski prowadzony przez hrabinę minął długi szereg pokojów. W jednym z nich, z\ndala od zaproszonych gości, rozlegały się śpiewy i dźwięki fortepianu. Gdy weszli\ntam, uderzył go szczególny widok. Jakiś młody człowiek grał na fortepianie; z dwu\nbardzo przystojnych dam, stojących przy nim, jedna udawała skrzypce, druga klarnet; przy\ntej zaś muzyce tańczyło kilka par, między którymi znajdował się tylko jeden\nmężczyzna.\n\n- Oj! wy zbytnicy! - zgromiła ich hrabina.\n\nOdpowiedzieli wybuchem śmiechu, nie przerywając zabawy.\nMinęli i ten pokój i weszli na schody.\n\n- Ot, widzisz - rzekła hrabina - to jest najwyższa arystokracja. Zamiast siedzieć w\nsalonie, uciekli tutaj dokazywać.\n\"Jaki oni mają rozum!\" - pomyślał Wokulski.\n\nI zdawało mu się, że między tymi ludźmi życie upływa prościej i weselej\naniżeli między nadętym mieszczaństwem albo arystokratyzującą szlachtą.\n\nNa górze, w pokoju odciętym od zgiełku i nieco przyćmionym, siedziała w fotelu\nprezesowa.\n\n- Zostawiam was tu, moi państwo - rzekła hrabina. - Nagadajcie się, bo ja muszę\nwracać.\n- Dziękuję ci, Joasiu - odpowiedziała prezesowa. - Siądźże, proszę cię -\nzwróciła się do Wokulskiego.\n\nA gdy zostali sami, dodała:\n\n- Nawet nie wiesz, ile obudziłeś we mnie wspomnień.\n\nTeraz dopiero Wokulski spostrzegł, że między tą damą a jego stryjem musiał\nistnieć jakiś niezwykły stosunek. Opanowało go niespokojne zdumienie.\n\n\"Dzięki Bogu - pomyślał - że jestem legalnym dzieckiem moich rodziców.\"\n\n- Proszę cię - zaczęła prezesowa - mówisz, że stryj twój umarł. Gdzieże on,\nbiedak, pochowany?\n\n- W Zasławiu, gdzie mieszkał od powrotu z emigracji.\n\nPrezesowa znowu podniosła chustkę do oczu.\n\n- Doprawdy?... Ach, ja niewdzięczna!... Byłżeś kiedy u niego?... Nie mówiłże ci\nnic... Nie oprowadzał cię?... Wszakże tam, na górze, są ruiny zamku, prawda? Stojąż\none jeszcze?\n\n- Tam właśnie, do zamku, stryj co dzień chodził na spacer i całe godziny\nprzesiadywaliśmy z nim na dużym kamieniu...\n\n- Patrzajże?... Znam ten kamień ; siedzieliśmy wtedy oboje na nim i patrzyliśmy to\nna rzekę, to na obłoki, których bieg niepowrotny uczył nas, że tak ucieka\nszczęście. Czuję to dopiero dzisiaj. A studnia jestże w zamku i zawsze głęboka?\n\n- Bardzo głęboka. Tylko trafić do niej trudno, bo wejście zamaskowały gruzy.\nDopiero stryj mi ją pokazał.\n\n- Wieszże ty - mówiła prezesowa - że w chwili ostatniego z nim pożegnania\nmyśleliśmy: czyby się do tej studni nie rzucić? Nikt by nas tam nie odszukał i na\nwieki zostalibyśmy razem. Zwyczajnie - szalona młodość...\nOtarła oczy i ciągnęła dalej:\n\n- Bardzo... bardzo lubiłam go; a myślę, że i on mnie trochę... kiedy tak\npamiętał wszystko. Ale on był ubożuchny oficer, a ja na nieszczęście bogata, i do\ntego jeszcze bliska krewna dwu jenerałów. No i rozdzielono nas... Może też byliśmy\nzanadto cnotliwi... Ale cicho!... cicho!... - dodała śmiejąc się i płacząc. - Takie\nrzeczy wolno mówić kobietom dopiero w siódmym krzyżyku.\nŁkanie przerwało jej mowę. Powąchała swój flakonik, odpoczęła i\nzaczęła znowu:\n\n- Bywają wielkie zbrodnie na świecie, ale chyba największą jest zabić miłość.\nTyle lat upłynęło, prawie pół wieku ; wszystko przeszło: majątek, tytuły,\nmłodość, szczęście... Sam tylko żal nie przeszedł i pozostał, mówię ci, taki\nświeży, jakby to było wczoraj. Ach, gdyby nie wiara, że jest inny świat, w którym\npodobno wynagrodzą tutejsze krzywdy, kto wie, czy nie przeklęłoby się i życia, i jego\nkonwenansów... Ale ty mnie nie rozumiesz, bo wy dziś macie mocniejsze głowy, lecz\nzimniejsze aniżeli my serca.\n\nWokulski siedział ze spuszczonymi oczyma. Coś dławiło go, szarpało za piersi.\nWpił sobie paznokcie w ręce i myślał, ażeby jak najprędzej stąd wyjść i już nie\nsłuchać skarg, które odnawiały w nim najboleśniejsze rany.\n\n- A maż on, biedaczysko, jaki nagrobek? - spytała po chwili prezesowa.\n\nWokulski zarumienił się. Nigdy nie przychodziło mu do głowy, ażeby zmarli\npotrzebowali czegoś więcej nad grudę ziemi.\n\n- Nie ma - ciągnęła prezesowa widząc jego zakłopotanie. - Nie tobie dziwię się,\nmoje dziecko, żeś o nagrobku nie pamiętał, ale sobie wyrzucam, żem zapomniała o\nczłowieku.\n\nZadumała się i nagle, położywszy na jego ramieniu swoją wychudłą i drżącą\nrękę, rzekła zniżonym głosem:\n\n- Mam do ciebie prośbę... Powiedz, że ją spełnisz...\n\n- Z pewnością - odparł Wokulski.\n- Pozwól, ażebym ja mu postawiła nagrobek. Ale że sama jechać tam nie mogę, więc\nty mnie wyręczysz. Weź stąd kamieniarza, niechaj rozłupie ten kamień, wiesz, ten, na\nktórym siadywaliśmy na górze, pod zamkiem, i niech jedną połowę ustawią na jego\ngrobie. Cokolwiek będzie kosztować, zapłacisz, a zwrócę ci razem z dozgonną\nwdzięcznością. Zrobiszże to?\n\n- Zrobię.\n\nTo dobrze, dziękuję ci... Myślę, że mu przyjemniej będzie spoczywać pod\nkamieniem, który słyszał nasze rozmowy i patrzył na łzy. Ach, jak ciężko\nwspominać... A napis, wieszże jaki? - mówiła dalej. - Kiedyśmy się rozłączali,\nzostawił mi parę strofek z Mickiewicza. Pewnie czytałeś je kiedy.\n\nJak cień tym dłuższy, gdy padnie z daleka,\n\nTym szerzej koło żałobne roztoczy,\n\nTak pamięć o mnie: im dalej ucieka,\nTym grubszym kirem twą duszę zamroczy...\nO, prawda to!... I studnię, która miała nas połączyć ; chciałabym upamiętnić w\njakiś sposób...\n\nWokulski wstrząsnął się i patrzył gdzieś szeroko otwartymi oczyma.\n\n- Co tobie? - zapytała prezesowa.\n\n- Nic - odparł z uśmiechem. - Śmierć zajrzała mi w oczy.\n\n- Nie dziw się: krąży koło mnie starej, zatem muszą ją widzieć moi sąsiedzi.\nWięc zrobisz, o co cię proszę?\n\n- Tak.\n- Bądźże u mnie po świętach i... często przychodź. Może się trochę ponudzisz,\nale może i ja, niedołężna, przydam ci się na co. A teraz idź już na dół, idź...\n\nWokulski pocałował ją w rękę, ona go parę razy w głowę; potem dotknęła\ndzwonka. Wszedł służący.\n\n- Sprowadźże pana do sali - rzekła.\n\nWokulski był odurzony. Nie wiedział, którędy idzie, nie zdawał sobie sprawy z\ntego, o czym rozmawiali z prezesową. Czuł tylko, że znajduje się w jakimś odmęcie\ndużych komnat, starodawnych portretów, cichych stąpań, nieokreślonej woni. Otaczały\ngo kosztowne meble, ludzie pełni delikatności, o jakiej nigdy nie marzył, a nad tym\nwszystkim, jak poemat, unosiły się wspomnienia starej arystokratki, przesiąknięte\nwestchnieniami i łzami.\n\n\"Cóż to za świat?... Co to za świat?...\"\n\nA jednak jeszcze mu czegoś brakło. Chciał choć raz spojrzeć na pannę Izabelę.\n\n\"No, w sali ją zobaczę...\"\n\nLokaj otworzył drzwi do sali. Znowu wszystkie głowy zwróciły się w jego stronę i\nucichły rozmowy jak szum odlatującego ptactwa. Nastała chwila ciszy, w której wszyscy\npatrzyli na Wokulskiego, a on nie widział nikogo, tylko rozgorączkowanym spojrzeniem\nszukał bladoniebieskiej sukni.\n\n\"Tu jej nie ma\" - pomyślał.\n\n- No, tylko patrzcie, jak on sobie nic z was nie robi!... - szepnął śmiejąc się\nstaruszek z siwymi faworytami.\n\n\"Musi być w drugiej sali\" - mówił do siebie Wokulski.\n\nSpostrzegł hrabinę i zbliżył się do niej.\n\n- Cóż, skończyliście państwo konferencję? - spytała hrabina. - Prawda, jaka to\nmiła osoba, prezesowa?... Ma pan w niej wielką przyjaciółkę, nie większą jednak\naniżeli we mnie. Zaraz przedstawię pana... Pan Wokulski!... - dodała zwracając się do\ndamy w brylantach.\n\n- A ja zaraz przystępuję do interesu - rzekła dama patrząc na niego z góry. -\nNasze sierotki potrzebują kilku sztuk płótna...\n\nHrabina lekko zarumieniła się.\n\n- Tylko kilku?... - powtórzył Wokulski i spojrzał na brylanty wyniosłej damy,\nreprezentujące wartość kilkuset sztuk najcieńszego płótna. - Po świętach - dodał\n- będę miał honor na ręce pani hrabiny przysłać płótno...\n\nUkłonił się, jakby chciał odchodzić.\n- Chcesz nas pan pożegnać? - spytała trochę zmieszana hrabina.\n\n- Ależ to impertynent! - rzekła dama w brylantach do swej towarzyszki w strusim\npiórze.\n\n- Żegnam panią hrabinę i dziękuję za zaszczyt, jaki mi pani raczyła\nwyrządzić!... - mówił Wokulski całując gospodynię w rękę.\n\n- Tylko do widzenia, panie Wokulski, wszak prawda?... Dużo będziemy mieli interesów\nze sobą.\n\nI w drugim salonie nie było panny Izabeli. Wokulski uczuł niepokój.\n\n\"Przecież muszę na nią spojrzeć... Kto wie, jak prędko spotkamy się w\npodobnych warunkach\"\n- A, jesteś pan - zawołał książę. - Już wiem, jaki ułożyliście spisek z panem\nŁęckim. Spółka do handlu ze Wschodem - wyborna myśl! Musicie i mnie do niej\nprzyjąć... Musimy poznać się bliżej... - A widząc, że Wokulski milczy, dodał: -\nPrawda, jakim ja nudny, panie Wokulski? Ale to nic nie pomoże; musicie zbliżyć się do\nnas, pan i panu podobni i - razem idźmy. Wasze firmy są także herbami, nasze herby są\ntakże firmami, które gwarantują rzetelność w prowadzeniu interesów...\n\nŚciskali się za ręce i Wokulski coś odpowiedział, ale co?... - nie\nbyło mu wiadome. Niepokój jego wzrastał; na próżno szukał panny Izabeli.\n\n\"- Chyba jest dalej\" - szepnął, z trwogą idąc do ostatniego salonu.\n\nTu pochwycił go pan Łęcki z oznakami niebywałej tkliwości.\n\n- Już pan wychodzisz? Więc do widzenia, drogi panie. Po świętach u mnie pierwsza\nsesja i w imię boże zaczynajmy.\n\n\"Nie ma jej!\" - myślał Wokulski, żegnając się z panem Tomaszem.\n\n- Ale wiesz pan - szepnął Łęcki - zrobiłeś szalony efekt. Hrabina nie posiada\nsię z radości, książę mówi tylko o tobie... A jeszcze ten wypadek z prezesową...\nNo... cudownie! Nie można było marzyć o zdobyciu lepszej pozycji...\nWokulski stał już w progu. Jeszcze raz szklanymi oczyma powiódł po sali i -\nwyszedł z desperacją w sercu.\n\n\"Może wypadałoby wrócić i pożegnać ją?... Przecież zastępowała miejsce\ngospodyni...\" - myślał, powoli schodząc ze schodów.\n\nNagle drgnął słysząc szelest sukni w wielkiej galerii.\n\n\"Ona...\"\nPodniósł głowę i zobaczył damę w brylantach.\nKtoś podał mu palto. Wokulski wyszedł na ulicę zatoczywszy się jak pijany.\n\n\"Cóż mi po świetnej pozycji, jeżeli jej tam nie ma?\"\n\n- Konie pana Wokulskiego! - zawołał z sieni szwajcar, pobożnie ściskając\ntrzyrublówkę. Łzami zaszłe oczy i nieco zachrypnięty głos świadczyły, że obywatel\nten nawet na trudnym posterunku czci jednak pierwszy dzień Wielkiejnocy.\n\n- Konie pana Wokulskiego!... Konie Wokulskiego!... Wokulski, zajeżdżaj!... -\npowtórzyli stojący furmani.\nŚrodkiem Alei z wolna toczyły się dwa szeregi dorożek i powozów w\nstronę Belwederu i od Belwederu. Ktoś z jadących spostrzegł na chodniku Wokulskiego i\nukłonił mu się.\n\n\"Kolega!\" - szepnął Wokulski i zarumienił się.\n\nGdy sprowadzono mu powóz, zrazu chciał wsiąść, lecz rozmyślił się.\n\n- Wracaj, bracie, do domu - rzekł do furmana dając mu na piwo.\n\nPowóz odjechał ku miastu. Wokulski zmieszał się z przechodniami i poszedł w\nstronę Ujazdowskiego placu. Szedł z wolna i przypatrywał się jadącym. Wielu\nspomiędzy nich znał osobiście. Oto rymarz, który dostarcza mu wyrobów skórzanych,\njedzie na spacer z żoną, grubą jak beczka cukru, i wcale ładną córką, z którą\nchciano go swatać. Oto syn rzeźnika, który do sklepu, niegdyś Hopfera, dostarczał\nwędlin. Oto bogaty cieśla z liczną rodziną. Wdowa po dystylatorze, również mająca\nduży majątek i również gotowa oddać rękę Wokulskiemu. Tu garbarz, tam dwaj subiekci\nbławatni, dalej krawiec męski, mularz, jubiler, piekarz, a oto - jego współzawodnik,\nkupiec galanteryjny, w zwykłej dorożce.\n\nWiększa ich część nie widziała Wokulskiego, niektórzy jednak spostrzegli go i\nkłaniali mu się; lecz byli i tacy, którzy spostrzegłszy go nie kłaniali się, a nawet\nuśmiechali się złośliwie. Z całego mnóstwa tych kupców, przemysłowców i\nrzemieślników, równych mu stanowiskiem, niekiedy bogatszych od niego i dawniej znanych\nw Warszawie, on tylko jeden był dziś na święconym u hrabiny. Żaden z tamtych, on\ntylko jeden!..\n\n\"Mam nieprawdopodobne szczęście - myślał. - W pół roku zrobiłem majątek\nkrociowy, za parę lat mogę mieć milion... Nawet prędzej... Dziś już mam wstęp na\nsalony, a za rok?... Niektórym z tych, co przed chwilą ocierali się o mnie, przed\nsiedemnastu laty mogłem usługiwać w sklepie, a nie usługiwałem chyba dlatego, że\nżaden nie wstąpiłby tam. Z komórki przy sklepie do buduaru hrabiny, co za skok!... Czy\naby ja nie za prędko awansuję?\" - dodał z tajemną trwogą w sercu.\n\nBył już na rozległym placu Ujazdowskim, w którego południowej części znajdowały\nsię zabawy ludowe. Pomieszane dźwięki katarynek, odgłosy trąb i zgiełk\nkilkunastutysięcznego tłumu ogarniał go jak fala nadpływającej powodzi. Widział jak\nna dłoni długi szereg huśtawek, kolyszących się w prawo i w lewo niby ogromne\nwahadła o potężnym rozmachu. Potem drugi szereg - szybko kręcących się namiotów, z\ndachami w różnokolorowe pasy. Potem trzeci szereg - bud zielonych, czerwonych i\nżółtych, gdzie przy wejściu jaśniały potworne malowidła, a na dachu ukazywali się\njaskrawo odziani pajace albo olbrzymie lalki. A we środku placu - dwa wysokie słupy, na\nktóre teraz właśnie wspinali się amatorowie frakowych garniturów i kilkurublowych\nzegarków.\n\nWśród tych wszystkich czasowych a brudnych budynków roił się rozbawiony tłum.\n\nWokulskiemu przypomniały się lata dziecinne. Jakże mu wtedy, wygłodzonemu,\nsmakowała bułka i serdelek! Jak wyobrażał sobie siadłszy na konia w karuzeli, że\njest wielkim wojownikiem! Jak szalonego doznawał upojenia wylatując do góry na\nhuśtawce! Co to była za rozkosz pomyśleć, że dziś nic nie robi i jutro nic nie\nbędzie robił - za cały rok. A z czym da się porównać ta pewność, że dziś\npołoży się spać o dziesiątej i jutro, gdyby chciał, wstanie także o dziesiątej\nprzeleżawszy dwanaście godzin z rzędu!\n\n\"I to ja byłem, ja?... - mówił do siebie zdumiony. - Mnie tak cieszyły rzeczy,\nktóre w tej chwili tylko wstręt budzą?... Tyle tysięcy otacza mnie rozradowanych\nbiedaków, a ja, bogacz przy nich, cóż mam?... Niepokój i nudy, nudy i niepokój...\nWłaśnie kiedy mógłbym posiadać to, co kiedyś było moim marzeniem, nie mam nic, bo\ndawne pragnienia wygasły. A tak wierzyłem w swoje wyjątkowe szczęście!...\"\n\nW tej chwili potężny krzyk wydarł się z tłumu. Wokulski ocknął się i na\nszczycie słupa zobaczył jakąś ludzką figurę.\n\n\"Aha, triumfator!\" - rzekł do siebie Wokulski, ledwie trzymając się na\nnogach pod naciskiem tłumu, który biegł, klaskał, wiwatował, wskazywał palcami\nbohatera, pytał o jego nazwisko. Zdawało się, że zdobywcę frakowego garnituru na\nrękach zaniosą do miasta, wtem - zapał ostygł. Ludzie biegli wolniej, nawet\nzatrzymywali się, okrzyki cichły, wreszcie zupełnie umilkły. Chwilowy triumfator\nzsunął się ze szczytu i w parę minut zapomniano o nim.\n\n\"Przestroga dla mnie?...\" - szepnął Wokulski ocierając pot z czoła.\n\nPlac i rozbawione tłumy obmierzły mu do reszty. Zawrócił do miasta.\nŚrodkiem Alei wciąż toczyły się dorożki i powozy. W jednym\nWokulski zobaczył bladoniebieską suknię.\n\n\"Panna Izabela?..\"\nSerce poczęło mu bić gwałtownie.\n\n\"Nie, nie ona.\"\nO paręset kroków dalej spostrzegł jakąś piękną twarz kobiecą i dystyngowane\nruchy.\n\n\"Ona?... Nie. Skądżeby wreszcie ona?\"\n\nI tak szedł przez całe Aleje, plac Aleksandra, przez Nowy Świat ciągle upatrując\nkogoś i ciągle doznając zawodu.\n\n\"Więc to jest moje szczęście?... Kto wie, czy śmierć jest takim złem, jak\nwyobrażają sobie ludzie.\"\n\nI pierwszy raz uczuł tęsknotę do twardego, nieprzespanego snu, którego nie\nniepokoiłyby żadne pragnienia, nawet żadne nadzieje.\n\nW tym samym czasie panna Izabela, wróciwszy od ciotki do domu, prawie z przedpokoju\nzawołała do panny Florentyny:\n\n- Wiesz?... był na przyjęciu...\n\n- Kto?\n- No ten, Wokulski...\n- Dlaczegoż być nie miał, skoro go zaproszono - odparła panna Florentyna.\n\n- Ależ to zuchwalstwo... Ależ to niesłychane... i jeszcze, wyobraź sobie, ciotka\njest nim oczarowana, książę nieledwie mu się narzuca, a wszyscy chórem uważają go\nza jakąś znakomitość... I ty nic na to?...\nPanna Florentyna uśmiechnęła się smutnie.\n\n- Znam to. Bohater sezonu. W zimie był takim pan Kazimierz, a przed kilkunastu laty\nnawet... ja - dodała cicho.\n\n- Ależ uważaj, kim on jest?... Kupiec... kupiec...\n\n- Moja Belu - odpowiedziała panna Florentyna - pamiętam sezony, kiedy nasz świat\nzachwycał się nawet cyrkowcami. Przejdzie i to.\n\n- Boję się tego człowieka - szepnęła panna Izabela.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}