{
    "url": "https://literat.ug.edu.pl/lalka/0004.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><big><strong>ROZDZIAŁ CZWARTY:<br>\n<big>POWRÓT</big></strong></big></p>\n<font size=\"4\">\n\n<p>Jest niedziela, szkaradny dzień marcowy; zbliża się południe, lecz ulice Warszawy\nsą prawie puste. Ludzie nie wychodzą z domów albo kryją się w bramach, albo skuleni\nuciekają przed siekącym ich deszczem i śniegiem. Prawie nie słychać turkotu dorożek,\ngdyż dorożki stoją. Dorożkarze opuściwszy kozioł wchodzą pod budy swoich powozów,\na zmoczone deszczem i zasypane śniegiem konie wyglądają tak, jakby pragnęły schować\nsię pod dyszel i nakryć własnymi uszami.</font></p>\n<font size=\"4\">\n\n<p>Pomimo, a może z powodu tak brzydkiego czasu pan Ignacy, siedząc w swoim zakratowanym\npokoju jest bardzo wesół. Interesa sklepowe idą wybornie, wystawa w oknach na przyszły\ntydzień już ułożona, a nade wszystko - lada dzień ma powrócić Wokulski. Nareszcie\npan Ignacy zda komuś rachunki i ciężar kierowania sklepem, najdalej zaś za dwa\nmiesiące wyjedzie sobie na wakacje. Po dwudziestu pięciu latach pracy - i jeszcze\njakiej! - należy, mu się ten wypoczynek. Będzie rozmyślał tylko o polityce, będzie\nchodził, będzie biegał i skakał po polach i lasach, będzie świstał, a nawet\nśpiewał jak za młodu. Gdyby nie te bóle reumatyczne, które zresztą na wsi\nustąpią...</font></p>\n<font size=\"4\">\n\n<p>Więc choć deszcz ze śniegiem bije w zakratowane okna, choć pada tak gęsto, że w\npokoju jest mrok, pan Ignacy ma wiosenny humor. Wydobywa spod łóżka gitarę, dostraja\nją i wziąwszy kilka akordów, zaczyna śpiewać przez nos pieśń bardzo romantyczną: </font></p>\n<font size=\"4\">\n\n<p ALIGN=\"left\">Wiosna się budzi w całej naturze<br>\nWitana rzewnym słowików pieniem;<br>\nW zielonym gaju, ponad strumieniem,<br>\nKwitną prześliczne dwie róże.</font></p>\n<font size=\"4\">\n\n<p>Czarowne te dźwięki budzą śpiącego na kanapie pudla, który poczyna przypatrywać\nsię jedynym okiem swemu panu. Dźwięki te robią więcej, gdyż wywołują na podwórzu\njakiś ogromny cień, który staje w zakratowanym oknie i usiłuje zajrzeć do wnętrza\nizby, czym zwraca na siebie uwagę pana Ignacego.</font></p>\n<font size=\"4\">\n\n<p>&quot;Tak, to musi być Paweł&quot; - myśli pan Ignacy.</font></p>\n<font size=\"4\">\n\n<p>Ale Ir jest innego zdania; zeskakuje bowiem z kanapy i z niepokojem wącha drzwi, jakby\nczuł kogoś obcego. </font></p>\n<font size=\"4\">\n\n<p>Słychać szmer w sieniach. Jakaś ręka poszukuje klamki, nareszcie otwierają się\ndrzwi i na progu staje ktoś odziany w wielkie futro upstrzone śniegiem i kroplami\ndeszczu.</font></p>\n<font size=\"4\">\n\n<p>- Kto to? - pyta się pan Ignacy i na twarz występują mu silne rumieńce.</font></p>\n<font size=\"4\">\n\n<p>- Jużeś o mnie zapomniał, stary?... - cicho i powoli odpowiada gość.</p>\n\n<p>Pan Ignacy miesza się coraz bardziej. Zasadza na nos binokle, które mu spadają,\npotem wydobywa spod łóżka trumienkowate pudło, śpiesznie chowa gitarę i toż samo\npudełko wraz z gitarą kładzie na swoim łóżku.</font></p>\n<font size=\"4\">\n\n<p>Tymczasem gość zdjął wielkie futro i baranią czapkę, a jednooki Ir obwąchawszy\ngo poczyna kręcić ogonem, łasić się i z radosnym skomleniem przypadać mu do nóg.</p>\n\n<p>Pan Ignacy zbliża się do gościa wzruszony i zgarbiony więcej niż kiedykolwiek.</font></p>\n<font size=\"4\">\n\n<p>- Zdaje mi się... - mówi zacierając ręce - zdaje mi się, że mam przyjemność...</p>\n\n<p>Potem gościa prowadzi do okna mrugając powiekami.</font></p>\n<font size=\"4\">\n\n<p>- Staś... jak mi Bóg miły!...</p>\n\n<p>Klepie go po wypukłej piersi, ściska za prawą i za lewą rękę, a nareszcie\noparłszy na jego ostrzyżonej głowie swoją dłoń wykonywa nią taki ruch, jakby mu\nchciał maść wetrzeć w okolicę ciemienia.</font></p>\n<font size=\"4\">\n\n<p>- Cha! cha! cha!... - śmieje się pan Ignacy. - Staś we własnej osobie... Staś z\nwojny!... Cóż to, dopiero teraz przypomniałeś sobie, że masz sklep i przyjaciół? -\ndodaje, mocno uderzając go w łopatkę. - Niech mię diabli wezmą, jeżeli nie jesteś\npodobny do żołnierza albo marynarza, ale nigdy do kupca... Przez osiem miesięcy nie\nbył w sklepie!... Co za pierś... co za łeb...</font></p>\n<font size=\"4\">\n\n<p>Gość także się śmiał. Objął Ignacego za szyję i po kilka razy gorąco\nucałował go w oba policzki, które stary subiekt kolejno nadstawiał mu, nie oddając\njednak pocałunków.</font></p>\n<font size=\"4\">\n\n<p>- No i cóż słychać, stary, u ciebie? - odezwał się gość. - Wychudłeś,\npobladłeś...</font></p>\n<font size=\"4\">\n\n<p>- Owszem, trochę nabieram ciała.</font></p>\n<font size=\"4\">\n\n<p>- Posiwiałeś... Jakże się masz?</font></p>\n<font size=\"4\">\n\n<p>- Wybornie. I w sklepie jest nieźle, trochę zwiększyły nam się obroty. W styczniu\ni lutym mieliśmy targu za dwadzieścia pięć tysięcy rubli!... Staś kochany!... Ośm\nmiesięcy nie było go w domu... Bagatela... Może siądziesz?</font></p>\n<font size=\"4\">\n\n<p>- Rozumie się - odpowiedział gość siadając na kanapie, na której wnet umieścił\nsię Ir i oparł mu głowę na kolanach.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy przysunął sobie krzesło.-</font></p>\n<font size=\"4\">\n\n<p>- Może co zjesz? Mam szynkę i trochę kawioru.</font></p>\n<font size=\"4\">\n\n<p>- Owszem.</p>\n\n<p>- Może co wypijesz? Mam butelkę niezłego węgrzyna, ale tylko jeden cały kieliszek.</font></p>\n<font size=\"4\">\n\n<p>- Będę pił szklanką - odparł gość.</p>\n\n<p>Pan Ignacy zaczął dreptać po pokoju, kolejno otwierając szafę, kuferek i stolik.</font></p>\n<font size=\"4\">\n\n<p>Wydobył wino i schował je na powrót, potem rozłożył na stole szynkę i kilka\nbułek. Ręce i powieki drżały mu i sporo czasu upłynęło, nim o tyle się uspokoił,\nże zgromadził na jeden punkt poprzednio wyliczone zapasy. Dopiero kieliszek wina\nprzywrócił mu silnie zachwianą równowagę moralną.</font></p>\n<font size=\"4\">\n\n<p>Wokulski tymczasem jadł.</font></p>\n<font size=\"4\">\n\n<p>- No, cóż nowego? - rzekł spokojniejszym tonem pan Ignacy, trącając gościa w\nkolano.</font></p>\n<font size=\"4\">\n\n<p>- Domyślam się, że ci chodzi o politykę - odparł Wokulski. - Będzie pokój.</font></p>\n<font size=\"4\">\n\n<p>- A po cóż zbroi się Austria?</font></p>\n<font size=\"4\">\n\n<p>- Zbroi się za sześćdziesiąt milionów guldenów ?... Chce zabrać Bośnię i\nHercegowinę.</font></p>\n<font size=\"4\">\n\n<p>Ignacemu rozszerzyły się źrenice.</font></p>\n<font size=\"4\">\n\n<p>-Austria chce zabrać?... - powtórzył. - Za co ?</font></p>\n<font size=\"4\">\n\n<p>-Za co? - uśmiechnął się Wokulski. - Za to, że Turcja nie może jej tego\nzabronić.</p>\n\n<p>- A cóż Anglia?</font></p>\n<font size=\"4\">\n\n<p>- Anglia także dostanie kompensatę.</font></p>\n<font size=\"4\">\n\n<p>- Na koszt Turcji?</p>\n\n<p>- Rozumie się. Zawsze słabi ponoszą koszta zatargów między silnymi.</font></p>\n<font size=\"4\">\n\n<p>- A sprawiedliwość? - zawołał Ignacy.</p>\n\n<p>- Sprawiedliwym jest to, że silni mnożą się i rosną, a słabi giną. Inaczej\nświat stałby się domem inwalidów, co dopiero byłoby niesprawiedliwością.</font></p>\n<font size=\"4\">\n\n<p>Ignacy posunął się z krzesłem.</font></p>\n<font size=\"4\">\n\n<p>- I ty to mówisz, Stasiu?... Na serio, bez żartów ?</font></p>\n<font size=\"4\">\n\n<p>Wokulski zwrócił na niego spokojne wejrzenie.</font></p>\n<font size=\"4\">\n\n<p>- Ja mówię - odparł. - Cóż w tym dziwnego ? Czyliż to samo prawo nie stosuje się\ndo mnie, do ciebie, do nas wszystkich ?... Za dużo płakałem nad sobą, ażebym się\nmiał rozczulać nad Turcją.</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy spuścił oczy i umilkł. Wokulski jadł.</font></p>\n<font size=\"4\">\n\n<p>- No, a jakże tobie poszło? - zapytał Rzecki już zwykłym tonem.</font></p>\n<font size=\"4\">\n\n<p>Wokulskiemu błysnęły oczy. Położył bułkę i oparł się o poręcz kanapy.</font></p>\n<font size=\"4\">\n\n<p>- Pamiętasz - rzekł - ile wziąłem pieniędzy, gdym stąd wyjeżdżał ?</font></p>\n<font size=\"4\">\n\n<p>- Trzydzieści tysięcy rubli, całą gotówkę.</font></p>\n<font size=\"4\">\n\n<p>- A jak ci się zdaje: ile przywiozłem ?</font></p>\n<font size=\"4\">\n\n<p>- Pięćdzie... ze czterdzieści tysięcy... Zgadłem?... - pytał Rzecki, niepewnie\npatrząc na niego.</font></p>\n<font size=\"4\">\n\n<p>Wokulski nalał szklankę wina i wypił ją powoli.</font></p>\n<font size=\"4\">\n\n<p>- Dwieście pięćdziesiąt tysięcy rubli, z tego dużą część w złocie - rzekł\ndobitnie. - A ponieważ kazałem zakupić banknoty, które po zawarciu pokoju sprzedam,\nwięc będę miał przeszło trzysta tysięcy rubli...</font></p>\n<font size=\"4\">\n\n<p>Rzecki pochylił się ku niemu i otworzył usta.</font></p>\n<font size=\"4\">\n\n<p>- Nie bój się - ciągnął Wokulski. - Grosz ten zarobiłem uczciwie, nawet ciężko,\nbardzo ciężko. Cały sekret polega na tym, żem miał bogatego wspólnika i że\nkontentowałem się cztery i pięć razy mniejszym zyskiem niż inni. Toteż mój kapitał\nciągle wzrastający był w ciągłym ruchu. - No - dodał po chwili - miałem też\nszalone szczęście... Jak gracz, któremu dziesięć razy z rzędu wychodzi ten sam numer\nw rulecie. Gruba gra?... prawie co miesiąc stawiałem cały majątek, a co dzień życie.</font></p>\n<font size=\"4\">\n\n<p>- I tylko po to jeździłeś tam? - zapytał Ignacy.</font></p>\n<font size=\"4\">\n\n<p>Wokulski drwiąco spojrzał na niego.</font></p>\n<font size=\"4\">\n\n<p>- Czy chciałeś, ażebym został tureckim Wallenrodem?...</font></p>\n<font size=\"4\">\n\n<p>- Narażać się dla majątku, gdy się ma spokojny kawałek chleba!... - mruknął pan\nIgnacy, kiwając głową i podnosząc brwi.</font></p>\n<font size=\"4\">\n\n<p>Wokulski zadrżał z gniewu i zerwał się z kanapy.</font></p>\n<font size=\"4\">\n\n<p>- Ten spokojny chleb - mówił zaciskając pięści - dławił mnie i dusił przez lat\nsześć!... Czy już nie pamiętasz, ile razy na dzień przypominano mi dwa pokolenia\nMinclów albo anielską dobroć mojej żony? Czy był kto z dalszych i bliższych\nznajomych, wyjąwszy ciebie, który by mnie nie dręczył słowem; ruchem, a choćby\nspojrzeniem? Ileż to razy mówiono o mnie i prawie do mnie, że karmię się z fartucha\nżony, że wszystko zawdzięczam pracy Minclów, a nic, ale to nic - własnej energii,\nchoć przecie ja podźwignąłem ten kramik, zdwoiłem jego dochody...</font></p>\n<font size=\"4\">\n\n<p>Mincle i zawsze Mincle!... Dziś niech mnie porównają z Minclami. Sam jeden przez\npół roku zarobiłem dziesięć razy więcej aniżeli dwa pokolenia Minclów przez pół\nwieku. Na zdobycie tego, com ja zdobył pomiędzy kulą, nożem i tyfusem, tysiąc\nMinclów musiałoby się pocić w swoich sklepikach i szlafmycach. Teraz już wiem, ilu\njestem wart Minclów, i jak mi Bóg miły, dla podobnego rezultatu drugi raz\npowtórzyłbym moją grę! Wolę obawiać się bankructwa i śmierci aniżeli wdzięczyć\nsię do tych, którzy kupią u mnie parasol, albo padać do nóg tym, którzy w moim\nsklepie raczą zaopatrywać się w waterklozety...</font></p>\n<font size=\"4\">\n\n<p>- Zawsze ten sam! - szepnął Ignacy.</font></p>\n<font size=\"4\">\n\n<p>Wokulski ochłonął. Oparł się na ramieniu Ignacego i zaglądając mu w oczy rzekł\nłagodnie:</font></p>\n<font size=\"4\">\n\n<p>- Nie gniewasz się, stary ?.</font></p>\n<font size=\"4\">\n\n<p>- Czego? Alboż nie wiem, że wilk nie będzie pilnował baranów...Naturalnie...</font></p>\n<font size=\"4\">\n\n<p>- Cóż u was słychać? - powiedz mi.</p>\n\n<p>- Akurat tyle, co pisałem ci w raportach. Interesa dobrze idą, towarów przybyło, a\njeszcze więcej zamówień. Trzeba jednego subiekta.</font></p>\n<font size=\"4\">\n\n<p>- Weźmiemy dwu, sklep rozszerzymy, będzie wspaniały.</font></p>\n<font size=\"4\">\n\n<p>- Bagatela!</p>\n\n<p>Wokulski spojrzał na niego z boku i uśmiechnął się widząc, że stary odzyskuje\ndobry humor.</font></p>\n<font size=\"4\">\n\n<p>- Ale co w mieście słychać? W sklepie, dopóki ty w nim jesteś, musi być dobrze.</p>\n\n<p>- W mieście...</font></p>\n<font size=\"4\">\n\n<p>- Z dawnych kundmanów nie ubył kto? - przerwał mu Wokulski, coraz szybciej chodząc\npo pokoju.</font></p>\n<font size=\"4\">\n\n<p>- Nikt! Przybyli nowi.</p>\n\n<p>- A... a...</p>\n\n<p>Wokulski stanął jakby wahając się. Nalał znowu szklankę wina i wypił duszkiem.</font></p>\n<font size=\"4\">\n\n<p>- A Łęcki kupuje u nas?...</font></p>\n<font size=\"4\">\n\n<p>- Częściej bierze na rachunek.</font></p>\n<font size=\"4\">\n\n<p>- Więc bierze... - Tu Wokulski odetchnął. - Jakże on stoi ?</font></p>\n<font size=\"4\">\n\n<p>- Zdaje się, że to skończony bankrut i bodaj że w tym roku zlicytują mu nareszcie\nkamienicę.</font></p>\n<font size=\"4\">\n\n<p>Wokulski pochylił się nad kanapą i zaczął bawić się z Irem.</font></p>\n<font size=\"4\">\n\n<p>- Proszę cię... A panna Łęcka nie wyszła za mąż ?</font></p>\n<font size=\"4\">\n\n<p>- Nie.</p>\n\n<p>- A nie wychodzi ?...</p>\n\n<p>- Bardzo wątpię. Kto dziś ożeni się z panną mającą wielkie wymagania, a\nżadnego posagu? Zestarzeje się, choć ładna. Naturalnie...</font></p>\n<font size=\"4\">\n\n<p>Wokulski wyprostował się i przeciągnął. Jego surowa twarz nabrała dziwnie\nrzewnego wyrazu.</font></p>\n<font size=\"4\">\n\n<p>- Mój kochany stary! - mówił biorąc Ignacego za rękę - mój poczciwy stary\nprzyjacielu! Ty nawet nie domyślasz się, jakim ja szczęśliwy, że cię widzę, i\njeszcze w tym pokoju. Pamiętasz, ilem ja tu spędził wieczorów i nocy... jak mnie\nkarmiłeś... jak oddawałeś mi co lepsze odzienie... Pamiętasz ?...</font></p>\n<font size=\"4\">\n\n<p>Rzecki uważnie spojrzał na niego i pomyślał, że wino musi być dobre, skoro aż\ntak rozwiązało usta Wokulskiemu.</font></p>\n<font size=\"4\">\n\n<p>Wokulski usiadł na kanapie i oparłszy głowę o ścianę mówił jakby do siebie :</font></p>\n<font size=\"4\">\n\n<p>- Nie masz pojęcia, co ja wycierpiałem, oddalony od wszystkich, niepewny, czy już\nkogo zobaczę, tak strasznie samotny. Bo widzisz, najgorszą samotnością nie jest ta,\nktóra otacza człowieka, ale ta pustka w nim samym, kiedy z kraju nie wyniósł ani\ncieplejszego spojrzenia, ani serdecznego słówka, ani nawet iskry nadziei...</font></p>\n<font size=\"4\">\n\n<p>Pan Ignacy poruszył się na krześle z zamiarem protestu.</p>\n\n<p>- Pozwól sobie przypomnieć - odezwał się - że z początku pisywałem listy bardzo\nżyczliwe, owszem, może nawet za sentymentalne. Zraziły mnie dopiero twoje krótkie\nodpowiedzi.</font></p>\n<font size=\"4\">\n\n<p>- Alboż ja do ciebie mam żal ?...</font></p>\n<font size=\"4\">\n\n<p>- Tym mniej możesz go mieć do innych pracowników, którzy nie znają cię tak jak\nja.</font></p>\n<font size=\"4\">\n\n<p>Wokulski ocknął się.</font></p>\n<font size=\"4\">\n\n<p>- Ależ ja do żadnego z nich nie mam pretensji. Może - odrobinę - do ciebie, żeś\ntak mało pisał o... mieście... W dodatku bardzo często ginął &quot;Kurier&quot; na\npoczcie, robiły się luki w wiadomościach a wtedy męczyły mnie najgorsze przeczucia.</font></p>\n<font size=\"4\">\n\n<p>- Z jakiej racji? Wszakże u nas nie było wojny - odparł ze zdziwieniem pan Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- Ach, tak!... Nawet dobrze bawiliście się. Pamiętam, w grudniu mieliście świetne\nżywe obrazy. Kto to w nich występował ?...</font></p>\n<font size=\"4\">\n\n<p>- No, ja na takie głupstwa nie chodzę.</font></p>\n<font size=\"4\">\n\n<p>- To prawda. A ja tego dnia dałbym - bodaj - dziesięć tysięcy rubli, ażeby je\nzobaczyć. Głupstwo jeszcze większe!... Czy nie tak ?...</font></p>\n<font size=\"4\">\n\n<p>- Zapewne - chociaż dużo tu tłumaczy samotność, nudy...</p>\n\n<p>- A może tęsknota - przerwał Wokulski. - Zjadała mi ona każdą chwilę wolną od\npracy, każdą godzinę odpoczynku. Nalej mi wina, Ignacy.</font></p>\n<font size=\"4\">\n\n<p>Wypił, zaczął znowu chodzić po pokoju i mówić przyciszonym głosem :</font></p>\n<font size=\"4\">\n\n<p>- Pierwszy raz spadło to na mnie w czasie przeprawy przez Dunaj trwającej od wieczora\ndo nocy. Płynąłem sam i Cygan przewoźnik. Nie mogąc rozmawiać, przypatrywałem się\nokolicy. Były w tym miejscu piaszczyste brzegi jak u nas. I drzewa podobne do naszych\nwierzb, wzgórza porośnięte leszczyną i kępy lasów sosnowych. Przez chwilę zdawało\nmi się, że jestem w kraju i że nim noc zapadnie, znowu was zobaczę. Noc zapadła, ale\njednocześnie zniknęły mi z oczu brzegi. Byłem sam na ogromnej smudze wody, w której\nodbijały się nikłe gwiazdy.</font></p>\n<font size=\"4\">\n\n<p>Wówczas przyszło mi na myśl, że tak daleko jestem od domu, że dziś ostatnim\nmiędzy mną i wami łącznikiem są tylko te gwiazdy, że w tej chwili u was może nikt\nnie patrzy na nie, nikt o mnie nie pamięta, nikt!... Uczułem jakby wewnętrzne rozdarcie\ni wtedy dopiero przekonałem się, jak głęboką mam ranę w duszy.</font></p>\n<font size=\"4\">\n\n<p>- Prawda, że nigdy nie interesowały mnie gwiazdy - szepnął pan Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- Od tego dnia uległem dziwnej chorobie - mówił Wokulski. - Dopóki rozpisywałem\nlisty, robiłem rachunki, odbierałem towary, rozsyłałem moich ajentów, dopókim bodaj\ndźwigał i wyładowywał zepsute wozy albo czuwał nad skradającym się grabieżcą,\nmiałem względny spokój. Ale gdym oderwał się od interesów, a nawet gdym na chwilę\nzłożył pióro, czułem ból, jakby mi - czy ty rozumiesz, Ignacy ? - jakby mi ziarno\npiasku wpadło do serca. Bywało, chodzę, jem, rozmawiam, myślę przytomnie, rozpatruję\nsię w pięknej okolicy, nawet śmieję się i jestem wesół, a mimo to czuję jakieś\ntępe ukłucie, jakiś drobny niepokój, jakąś nieskończenie małą obawę.</font></p>\n<font size=\"4\">\n\n<p>Ten stan chroniczny, męczący nad wszelki wyraz, lada okoliczność rozdmuchiwała w\nburzę. Drzewo znajomej formy, jakiś obdarty pagórek, kolor obłoku, przelot ptaka,\nnawet powiew wiatru bez żadnego zresztą powodu budził we mnie tak szaloną rozpacz, że\nuciekałem od ludzi. Szukałem ustroni tak pustej, gdzie bym mógł upaść na ziemię i\nnie podsłuchany przez nikogo, wyć z bólu jak pies.</p>\n\n<p>Czasami w tej ucieczce przed samym sobą doganiała mnie noc. Wtedy spoza krzaków,\nzwalonych pni i rozpadlin wychodziły naprzeciw mnie jakieś szare cienie i smutnie\nkiwały głowami o wybladłych oczach. A wszystkie szelesty liści, daleki turkot wozów,\nszmery wód zlewały się w jeden głos żałosny, który mnie pytał: &quot;Przechodniu\nnasz, ach! co się z tobą stało?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Ach, co się ze mną stało...</font></p>\n<font size=\"4\">\n\n<p>- Nic nie rozumiem - przerwał Ignacy. - Cóż to za szał ?</font></p>\n<font size=\"4\">\n\n<p>- Co?... Tęsknota.</font></p>\n<font size=\"4\">\n\n<p>- Za czym ?</p>\n\n<p>Wokulski drgnął.</font></p>\n<font size=\"4\">\n\n<p>- Za czym? No... za wszystkim... za krajem...</p>\n\n<p>- Dlaczegożeś nie wracał ?</font></p>\n<font size=\"4\">\n\n<p>- A cóż by mi dał powrót ?... Zresztą - nie mogłem.</font></p>\n<font size=\"4\">\n\n<p>- Nie mogłeś? - powtórzył Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- Nie mogłem... i basta! Nie miałem po co wracać - odparł niecierpliwie Wokulski. -\nUmrzeć tu czy tam, wszystko jedno... Daj mi wina - zakończył nagle, wyciągając\nrękę.</font></p>\n<font size=\"4\">\n\n<p>Rzecki spojrzał w jego rozgorączkowaną twarz i odsunął butelkę.</font></p>\n<font size=\"4\">\n\n<p>- Daj pokój - rzekł - już i tak jesteś rozdrażniony...</font></p>\n<font size=\"4\">\n\n<p>- Dlatego chcę pić...</p>\n\n<p>- Dlatego nie powinieneś pić - przerwał Ignacy. - Za wiele mówisz... może więcej,\naniżelibyś chciał - dodał z naciskiem.</font></p>\n<font size=\"4\">\n\n<p>Wokulski cofnął się. Zastanowił się i odparł potrząsając głową:</font></p>\n<font size=\"4\">\n\n<p>- Mylisz się.</font></p>\n<font size=\"4\">\n\n<p>- Zaraz ci dowiodę - odpowiedział Ignacy przyciszonym głosem. - Ty nie jeździłeś\ntam wyłącznie dla zrobienia pieniędzy...</font></p>\n<font size=\"4\">\n\n<p>- Zapewne - rzekł Wokulski po namyśle.</font></p>\n<font size=\"4\">\n\n<p>- Bo i na co trzysta tysięcy rubli tobie, któremu wystarczało tysiąc na rok ?...</font></p>\n<font size=\"4\">\n\n<p>- To prawda.</p>\n\n<p>Rzecki zbliżył swoje usta do jego ucha.</font></p>\n<font size=\"4\">\n\n<p>- Jeszcze ci powiem, że pieniędzy tych nie przywiozłeś dla siebie...</font></p>\n<font size=\"4\">\n\n<p>- Kto wie, czyś nie zgadł.</font></p>\n<font size=\"4\">\n\n<p>- Zgaduję więcej, aniżeli myślisz...</font></p>\n<font size=\"4\">\n\n<p>Wokulski nagle roześmiał się.</font></p>\n<font size=\"4\">\n\n<p>- Aha, więc tak sądzisz? - zawołał. - Upewniam cię, że nic nie wiesz, stary\nmarzycielu.</font></p>\n<font size=\"4\">\n\n<p>- Boję się twojej trzeźwości, pod wpływem której gadasz jak wariat. Rozumiesz\nmnie, Stasiu?...</p>\n\n<p>Wokulski wciąż się śmiał.</font></p>\n<font size=\"4\">\n\n<p>- Masz rację, nie przywykłem pić i wino uderzyło mi do głowy. Ale - już zebrałem\nzmysły. Powiem ci tylko, że mylisz się gruntownie. A teraz, ażeby ocalić mnie od\nzupełnego upicia, wypij sam - za pomyślność moich zamiarów.</p>\n\n<p>Ignacy nalał kieliszek i mocno ściskając rękę Wokulskiemu, rzekł:</font></p>\n<font size=\"4\">\n\n<p>- Za pomyślność wielkich zamiarów...</p>\n\n<p>- Wielkich dla mnie, ale w rzeczywistości bardzo skromnych.</font></p>\n<font size=\"4\">\n\n<p>- Niech i tak będzie - mówił Ignacy. - Jestem tak stary, że mi wygodniej nic nie\nwiedzieć; jestem już nawet tak stary, że pragnę tylko jednej rzeczy - pięknej\nśmierci. Daj mi słowo, że gdy przyjdzie czas, zawiadomisz mnie...</font></p>\n<font size=\"4\">\n\n<p>- Tak, gdy przyjdzie czas, będziesz moim swatem.</font></p>\n<font size=\"4\">\n\n<p>- Już byłem i nieszczęśliwie... - rzekł Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- Z wdową przed siedmioma laty ?</font></p>\n<font size=\"4\">\n\n<p>- Przed piętnastoma.</font></p>\n<font size=\"4\">\n\n<p>- Znowu swoje - roześmiał się Wokulski. - Zawsze ten sam!</font></p>\n<font size=\"4\">\n\n<p>- I tyś ten sam. Za pomyślność twoich zamiarów... Jakiekolwiek są, wiem jedno,\nże muszą być godne ciebie. A teraz - milczę...</font></p>\n<font size=\"4\">\n\n<p>To powiedziawszy Ignacy wypił wino, a kieliszek rzucił na ziemię. Szkło rozbiło\nsię z brzękiem, który obudził Ira.</font></p>\n<font size=\"4\">\n\n<p>- Chodźmy do sklepu - rzekł Ignacy. - Bywają rozmowy, po których dobrze jest\nmówić o interesach.</p>\n\n<p>Wydobył ze stolika klucz i wyszli. W sieni wionął na nich mokry śnieg. Rzecki\notworzył drzwi sklepu i zapalił kilka lamp.</font></p>\n<font size=\"4\">\n\n<p>- Co za towary! - zawołał Wokulski. - Chyba wszystko nowe ?</font></p>\n<font size=\"4\">\n\n<p>- Prawie. Chcesz zobaczyć ?... Tu jest porcelana. Zwracam ci uwagę...</font></p>\n<font size=\"4\">\n\n<p>- Później... Daj mi księgę.</font></p>\n<font size=\"4\">\n\n<p>- Dochodów ?</p>\n\n<p>- Nie, dłużników.</font></p>\n<font size=\"4\">\n\n<p>Rzecki otworzył biurko, wydobył księgę i podsunął fotel. Wokulski usiadł i\nrzuciwszy okiem na listę, wyszukał w niej jedno nazwisko.</font></p>\n<font size=\"4\">\n\n<p>- Sto czterdzieści rubli - mówił czytając. - No, to wcale niedużo...</font></p>\n<font size=\"4\">\n\n<p>- Któż to? - zapytał Ignacy. -- A... Łęcki...</font></p>\n<font size=\"4\">\n\n<p>- Panna Łęcka ma także otwarty kredyt... bardzo dobrze - ciągnął Wokulski\nzbliżywszy twarz do księgi, jakby w niej pismu było niewyraźne. - A... a... Onegdaj\nwzięła portmonetkę... Trzy ruble ?... to chyba za drogo...</p>\n\n<p>- Wcale nie - wtrącił Ignacy. - Portmonetka doskonała, sam ją wybierałem.</font></p>\n<font size=\"4\">\n\n<p>- Z którychże to ? - spytał niedbale Wokulski i zamknął księgę.</font></p>\n<font size=\"4\">\n\n<p>- Z tej gablotki. Widzisz, jakie to cacka.</p>\n\n<p>- Musiała jednak dużo między nimi przerzucić... Jest podobno wymagająca...</font></p>\n<font size=\"4\">\n\n<p>- Wcale nie przerzucała, dlaczego miałaby przerzucać ? - odparł Ignacy. -\nObejrzała tę...</font></p>\n<font size=\"4\">\n\n<p>- Tę?..</font></p>\n<font size=\"4\">\n\n<p>- A chciała wziąć tę...</font></p>\n<font size=\"4\">\n\n<p>- Ach, tę... - szepnął Wokulski biorąc do ręki portmonetkę.</font></p>\n<font size=\"4\">\n\n<p>- Ale ja poradziłem jej inną, w tym guście...</font></p>\n<font size=\"4\">\n\n<p>- Wiesz co, że to jednak jest ładny wyrób.</font></p>\n<font size=\"4\">\n\n<p>- Tamta, którą ja wybrałem, była jeszcze ładniejsza.</font></p>\n<font size=\"4\">\n\n<p>- Ta bardzo mi się podoba. Wiesz... ja ją wezmę, bo moja już na nic.:.</font></p>\n<font size=\"4\">\n\n<p>- Czekaj, znajdę ci lepszą - zawołał Rzecki.</font></p>\n<font size=\"4\">\n\n<p>- Wszystko jedno. Pokaż inne towary, może jeszcze co mi się przyda.</font></p>\n<font size=\"4\">\n\n<p>- Spinki masz ?... Krawat, kalosze, parasol...</p>\n\n<p>- Daj mi parasol, no... i krawat. Sam wybierz. Będę dziś jedynym gościem i w\ndodatku zapłacę gotówką.</font></p>\n<font size=\"4\">\n\n<p>- Bardzo dobry zwyczaj - odparł uradowany Rzecki. Prędko wydobył krawat z szuflady i\nparasol z okna i podał je ze śmiechem Wokulskiemu. - Po strąceniu rabatu - dodał -\njako handlujący, zapłacisz siedem rubli. Pyszny parasol... Bagatela...</font></p>\n<font size=\"4\">\n\n<p>- To już wróćmy do ciebie - rzekł Wokulski.</font></p>\n<font size=\"4\">\n\n<p>- Nie obejrzysz sklepu? - spytał Ignacy.</font></p>\n<font size=\"4\">\n\n<p>- Ach, co mnie to ob...</p>\n\n<p>- Nie obchodzi cię twój własny sklep, taki piękny sklep ?... - zdziwił się\nIgnacy.</font></p>\n<font size=\"4\">\n\n<p>- Gdzież znowu, czy możesz przypuszczać... Ale jestem trochę zmęczony.</font></p>\n<font size=\"4\">\n\n<p>- Słusznie - odparł Rzecki. - Co racja, to racja. Więc idźmy.</font></p>\n<font size=\"4\">\n\n<p>Pozakręcał lampy i przepuściwszy Wokulskiego zamknął sklep. W sieni znowu spotkał\nich mokry śnieg i Paweł, niosący obiad.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0003.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0005.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ CZWARTY:\nPOWRÓT\n\nJest niedziela, szkaradny dzień marcowy; zbliża się południe, lecz ulice Warszawy\nsą prawie puste. Ludzie nie wychodzą z domów albo kryją się w bramach, albo skuleni\nuciekają przed siekącym ich deszczem i śniegiem. Prawie nie słychać turkotu dorożek,\ngdyż dorożki stoją. Dorożkarze opuściwszy kozioł wchodzą pod budy swoich powozów,\na zmoczone deszczem i zasypane śniegiem konie wyglądają tak, jakby pragnęły schować\nsię pod dyszel i nakryć własnymi uszami.\n\nPomimo, a może z powodu tak brzydkiego czasu pan Ignacy, siedząc w swoim zakratowanym\npokoju jest bardzo wesół. Interesa sklepowe idą wybornie, wystawa w oknach na przyszły\ntydzień już ułożona, a nade wszystko - lada dzień ma powrócić Wokulski. Nareszcie\npan Ignacy zda komuś rachunki i ciężar kierowania sklepem, najdalej zaś za dwa\nmiesiące wyjedzie sobie na wakacje. Po dwudziestu pięciu latach pracy - i jeszcze\njakiej! - należy, mu się ten wypoczynek. Będzie rozmyślał tylko o polityce, będzie\nchodził, będzie biegał i skakał po polach i lasach, będzie świstał, a nawet\nśpiewał jak za młodu. Gdyby nie te bóle reumatyczne, które zresztą na wsi\nustąpią...\n\nWięc choć deszcz ze śniegiem bije w zakratowane okna, choć pada tak gęsto, że w\npokoju jest mrok, pan Ignacy ma wiosenny humor. Wydobywa spod łóżka gitarę, dostraja\nją i wziąwszy kilka akordów, zaczyna śpiewać przez nos pieśń bardzo romantyczną: \n\nWiosna się budzi w całej naturze\nWitana rzewnym słowików pieniem;\nW zielonym gaju, ponad strumieniem,\nKwitną prześliczne dwie róże.\n\nCzarowne te dźwięki budzą śpiącego na kanapie pudla, który poczyna przypatrywać\nsię jedynym okiem swemu panu. Dźwięki te robią więcej, gdyż wywołują na podwórzu\njakiś ogromny cień, który staje w zakratowanym oknie i usiłuje zajrzeć do wnętrza\nizby, czym zwraca na siebie uwagę pana Ignacego.\n\n\"Tak, to musi być Paweł\" - myśli pan Ignacy.\n\nAle Ir jest innego zdania; zeskakuje bowiem z kanapy i z niepokojem wącha drzwi, jakby\nczuł kogoś obcego. \n\nSłychać szmer w sieniach. Jakaś ręka poszukuje klamki, nareszcie otwierają się\ndrzwi i na progu staje ktoś odziany w wielkie futro upstrzone śniegiem i kroplami\ndeszczu.\n\n- Kto to? - pyta się pan Ignacy i na twarz występują mu silne rumieńce.\n\n- Jużeś o mnie zapomniał, stary?... - cicho i powoli odpowiada gość.\nPan Ignacy miesza się coraz bardziej. Zasadza na nos binokle, które mu spadają,\npotem wydobywa spod łóżka trumienkowate pudło, śpiesznie chowa gitarę i toż samo\npudełko wraz z gitarą kładzie na swoim łóżku.\n\nTymczasem gość zdjął wielkie futro i baranią czapkę, a jednooki Ir obwąchawszy\ngo poczyna kręcić ogonem, łasić się i z radosnym skomleniem przypadać mu do nóg.\nPan Ignacy zbliża się do gościa wzruszony i zgarbiony więcej niż kiedykolwiek.\n\n- Zdaje mi się... - mówi zacierając ręce - zdaje mi się, że mam przyjemność...\nPotem gościa prowadzi do okna mrugając powiekami.\n\n- Staś... jak mi Bóg miły!...\nKlepie go po wypukłej piersi, ściska za prawą i za lewą rękę, a nareszcie\noparłszy na jego ostrzyżonej głowie swoją dłoń wykonywa nią taki ruch, jakby mu\nchciał maść wetrzeć w okolicę ciemienia.\n\n- Cha! cha! cha!... - śmieje się pan Ignacy. - Staś we własnej osobie... Staś z\nwojny!... Cóż to, dopiero teraz przypomniałeś sobie, że masz sklep i przyjaciół? -\ndodaje, mocno uderzając go w łopatkę. - Niech mię diabli wezmą, jeżeli nie jesteś\npodobny do żołnierza albo marynarza, ale nigdy do kupca... Przez osiem miesięcy nie\nbył w sklepie!... Co za pierś... co za łeb...\n\nGość także się śmiał. Objął Ignacego za szyję i po kilka razy gorąco\nucałował go w oba policzki, które stary subiekt kolejno nadstawiał mu, nie oddając\njednak pocałunków.\n\n- No i cóż słychać, stary, u ciebie? - odezwał się gość. - Wychudłeś,\npobladłeś...\n\n- Owszem, trochę nabieram ciała.\n\n- Posiwiałeś... Jakże się masz?\n\n- Wybornie. I w sklepie jest nieźle, trochę zwiększyły nam się obroty. W styczniu\ni lutym mieliśmy targu za dwadzieścia pięć tysięcy rubli!... Staś kochany!... Ośm\nmiesięcy nie było go w domu... Bagatela... Może siądziesz?\n\n- Rozumie się - odpowiedział gość siadając na kanapie, na której wnet umieścił\nsię Ir i oparł mu głowę na kolanach.\n\nPan Ignacy przysunął sobie krzesło.-\n\n- Może co zjesz? Mam szynkę i trochę kawioru.\n\n- Owszem.\n- Może co wypijesz? Mam butelkę niezłego węgrzyna, ale tylko jeden cały kieliszek.\n\n- Będę pił szklanką - odparł gość.\nPan Ignacy zaczął dreptać po pokoju, kolejno otwierając szafę, kuferek i stolik.\n\nWydobył wino i schował je na powrót, potem rozłożył na stole szynkę i kilka\nbułek. Ręce i powieki drżały mu i sporo czasu upłynęło, nim o tyle się uspokoił,\nże zgromadził na jeden punkt poprzednio wyliczone zapasy. Dopiero kieliszek wina\nprzywrócił mu silnie zachwianą równowagę moralną.\n\nWokulski tymczasem jadł.\n\n- No, cóż nowego? - rzekł spokojniejszym tonem pan Ignacy, trącając gościa w\nkolano.\n\n- Domyślam się, że ci chodzi o politykę - odparł Wokulski. - Będzie pokój.\n\n- A po cóż zbroi się Austria?\n\n- Zbroi się za sześćdziesiąt milionów guldenów ?... Chce zabrać Bośnię i\nHercegowinę.\n\nIgnacemu rozszerzyły się źrenice.\n\n-Austria chce zabrać?... - powtórzył. - Za co ?\n\n-Za co? - uśmiechnął się Wokulski. - Za to, że Turcja nie może jej tego\nzabronić.\n- A cóż Anglia?\n\n- Anglia także dostanie kompensatę.\n\n- Na koszt Turcji?\n- Rozumie się. Zawsze słabi ponoszą koszta zatargów między silnymi.\n\n- A sprawiedliwość? - zawołał Ignacy.\n- Sprawiedliwym jest to, że silni mnożą się i rosną, a słabi giną. Inaczej\nświat stałby się domem inwalidów, co dopiero byłoby niesprawiedliwością.\n\nIgnacy posunął się z krzesłem.\n\n- I ty to mówisz, Stasiu?... Na serio, bez żartów ?\n\nWokulski zwrócił na niego spokojne wejrzenie.\n\n- Ja mówię - odparł. - Cóż w tym dziwnego ? Czyliż to samo prawo nie stosuje się\ndo mnie, do ciebie, do nas wszystkich ?... Za dużo płakałem nad sobą, ażebym się\nmiał rozczulać nad Turcją.\n\nPan Ignacy spuścił oczy i umilkł. Wokulski jadł.\n\n- No, a jakże tobie poszło? - zapytał Rzecki już zwykłym tonem.\n\nWokulskiemu błysnęły oczy. Położył bułkę i oparł się o poręcz kanapy.\n\n- Pamiętasz - rzekł - ile wziąłem pieniędzy, gdym stąd wyjeżdżał ?\n\n- Trzydzieści tysięcy rubli, całą gotówkę.\n\n- A jak ci się zdaje: ile przywiozłem ?\n\n- Pięćdzie... ze czterdzieści tysięcy... Zgadłem?... - pytał Rzecki, niepewnie\npatrząc na niego.\n\nWokulski nalał szklankę wina i wypił ją powoli.\n\n- Dwieście pięćdziesiąt tysięcy rubli, z tego dużą część w złocie - rzekł\ndobitnie. - A ponieważ kazałem zakupić banknoty, które po zawarciu pokoju sprzedam,\nwięc będę miał przeszło trzysta tysięcy rubli...\n\nRzecki pochylił się ku niemu i otworzył usta.\n\n- Nie bój się - ciągnął Wokulski. - Grosz ten zarobiłem uczciwie, nawet ciężko,\nbardzo ciężko. Cały sekret polega na tym, żem miał bogatego wspólnika i że\nkontentowałem się cztery i pięć razy mniejszym zyskiem niż inni. Toteż mój kapitał\nciągle wzrastający był w ciągłym ruchu. - No - dodał po chwili - miałem też\nszalone szczęście... Jak gracz, któremu dziesięć razy z rzędu wychodzi ten sam numer\nw rulecie. Gruba gra?... prawie co miesiąc stawiałem cały majątek, a co dzień życie.\n\n- I tylko po to jeździłeś tam? - zapytał Ignacy.\n\nWokulski drwiąco spojrzał na niego.\n\n- Czy chciałeś, ażebym został tureckim Wallenrodem?...\n\n- Narażać się dla majątku, gdy się ma spokojny kawałek chleba!... - mruknął pan\nIgnacy, kiwając głową i podnosząc brwi.\n\nWokulski zadrżał z gniewu i zerwał się z kanapy.\n\n- Ten spokojny chleb - mówił zaciskając pięści - dławił mnie i dusił przez lat\nsześć!... Czy już nie pamiętasz, ile razy na dzień przypominano mi dwa pokolenia\nMinclów albo anielską dobroć mojej żony? Czy był kto z dalszych i bliższych\nznajomych, wyjąwszy ciebie, który by mnie nie dręczył słowem; ruchem, a choćby\nspojrzeniem? Ileż to razy mówiono o mnie i prawie do mnie, że karmię się z fartucha\nżony, że wszystko zawdzięczam pracy Minclów, a nic, ale to nic - własnej energii,\nchoć przecie ja podźwignąłem ten kramik, zdwoiłem jego dochody...\n\nMincle i zawsze Mincle!... Dziś niech mnie porównają z Minclami. Sam jeden przez\npół roku zarobiłem dziesięć razy więcej aniżeli dwa pokolenia Minclów przez pół\nwieku. Na zdobycie tego, com ja zdobył pomiędzy kulą, nożem i tyfusem, tysiąc\nMinclów musiałoby się pocić w swoich sklepikach i szlafmycach. Teraz już wiem, ilu\njestem wart Minclów, i jak mi Bóg miły, dla podobnego rezultatu drugi raz\npowtórzyłbym moją grę! Wolę obawiać się bankructwa i śmierci aniżeli wdzięczyć\nsię do tych, którzy kupią u mnie parasol, albo padać do nóg tym, którzy w moim\nsklepie raczą zaopatrywać się w waterklozety...\n\n- Zawsze ten sam! - szepnął Ignacy.\n\nWokulski ochłonął. Oparł się na ramieniu Ignacego i zaglądając mu w oczy rzekł\nłagodnie:\n\n- Nie gniewasz się, stary ?.\n\n- Czego? Alboż nie wiem, że wilk nie będzie pilnował baranów...Naturalnie...\n\n- Cóż u was słychać? - powiedz mi.\n- Akurat tyle, co pisałem ci w raportach. Interesa dobrze idą, towarów przybyło, a\njeszcze więcej zamówień. Trzeba jednego subiekta.\n\n- Weźmiemy dwu, sklep rozszerzymy, będzie wspaniały.\n\n- Bagatela!\nWokulski spojrzał na niego z boku i uśmiechnął się widząc, że stary odzyskuje\ndobry humor.\n\n- Ale co w mieście słychać? W sklepie, dopóki ty w nim jesteś, musi być dobrze.\n- W mieście...\n\n- Z dawnych kundmanów nie ubył kto? - przerwał mu Wokulski, coraz szybciej chodząc\npo pokoju.\n\n- Nikt! Przybyli nowi.\n- A... a...\nWokulski stanął jakby wahając się. Nalał znowu szklankę wina i wypił duszkiem.\n\n- A Łęcki kupuje u nas?...\n\n- Częściej bierze na rachunek.\n\n- Więc bierze... - Tu Wokulski odetchnął. - Jakże on stoi ?\n\n- Zdaje się, że to skończony bankrut i bodaj że w tym roku zlicytują mu nareszcie\nkamienicę.\n\nWokulski pochylił się nad kanapą i zaczął bawić się z Irem.\n\n- Proszę cię... A panna Łęcka nie wyszła za mąż ?\n\n- Nie.\n- A nie wychodzi ?...\n- Bardzo wątpię. Kto dziś ożeni się z panną mającą wielkie wymagania, a\nżadnego posagu? Zestarzeje się, choć ładna. Naturalnie...\n\nWokulski wyprostował się i przeciągnął. Jego surowa twarz nabrała dziwnie\nrzewnego wyrazu.\n\n- Mój kochany stary! - mówił biorąc Ignacego za rękę - mój poczciwy stary\nprzyjacielu! Ty nawet nie domyślasz się, jakim ja szczęśliwy, że cię widzę, i\njeszcze w tym pokoju. Pamiętasz, ilem ja tu spędził wieczorów i nocy... jak mnie\nkarmiłeś... jak oddawałeś mi co lepsze odzienie... Pamiętasz ?...\n\nRzecki uważnie spojrzał na niego i pomyślał, że wino musi być dobre, skoro aż\ntak rozwiązało usta Wokulskiemu.\n\nWokulski usiadł na kanapie i oparłszy głowę o ścianę mówił jakby do siebie :\n\n- Nie masz pojęcia, co ja wycierpiałem, oddalony od wszystkich, niepewny, czy już\nkogo zobaczę, tak strasznie samotny. Bo widzisz, najgorszą samotnością nie jest ta,\nktóra otacza człowieka, ale ta pustka w nim samym, kiedy z kraju nie wyniósł ani\ncieplejszego spojrzenia, ani serdecznego słówka, ani nawet iskry nadziei...\n\nPan Ignacy poruszył się na krześle z zamiarem protestu.\n- Pozwól sobie przypomnieć - odezwał się - że z początku pisywałem listy bardzo\nżyczliwe, owszem, może nawet za sentymentalne. Zraziły mnie dopiero twoje krótkie\nodpowiedzi.\n\n- Alboż ja do ciebie mam żal ?...\n\n- Tym mniej możesz go mieć do innych pracowników, którzy nie znają cię tak jak\nja.\n\nWokulski ocknął się.\n\n- Ależ ja do żadnego z nich nie mam pretensji. Może - odrobinę - do ciebie, żeś\ntak mało pisał o... mieście... W dodatku bardzo często ginął \"Kurier\" na\npoczcie, robiły się luki w wiadomościach a wtedy męczyły mnie najgorsze przeczucia.\n\n- Z jakiej racji? Wszakże u nas nie było wojny - odparł ze zdziwieniem pan Ignacy.\n\n- Ach, tak!... Nawet dobrze bawiliście się. Pamiętam, w grudniu mieliście świetne\nżywe obrazy. Kto to w nich występował ?...\n\n- No, ja na takie głupstwa nie chodzę.\n\n- To prawda. A ja tego dnia dałbym - bodaj - dziesięć tysięcy rubli, ażeby je\nzobaczyć. Głupstwo jeszcze większe!... Czy nie tak ?...\n\n- Zapewne - chociaż dużo tu tłumaczy samotność, nudy...\n- A może tęsknota - przerwał Wokulski. - Zjadała mi ona każdą chwilę wolną od\npracy, każdą godzinę odpoczynku. Nalej mi wina, Ignacy.\n\nWypił, zaczął znowu chodzić po pokoju i mówić przyciszonym głosem :\n\n- Pierwszy raz spadło to na mnie w czasie przeprawy przez Dunaj trwającej od wieczora\ndo nocy. Płynąłem sam i Cygan przewoźnik. Nie mogąc rozmawiać, przypatrywałem się\nokolicy. Były w tym miejscu piaszczyste brzegi jak u nas. I drzewa podobne do naszych\nwierzb, wzgórza porośnięte leszczyną i kępy lasów sosnowych. Przez chwilę zdawało\nmi się, że jestem w kraju i że nim noc zapadnie, znowu was zobaczę. Noc zapadła, ale\njednocześnie zniknęły mi z oczu brzegi. Byłem sam na ogromnej smudze wody, w której\nodbijały się nikłe gwiazdy.\n\nWówczas przyszło mi na myśl, że tak daleko jestem od domu, że dziś ostatnim\nmiędzy mną i wami łącznikiem są tylko te gwiazdy, że w tej chwili u was może nikt\nnie patrzy na nie, nikt o mnie nie pamięta, nikt!... Uczułem jakby wewnętrzne rozdarcie\ni wtedy dopiero przekonałem się, jak głęboką mam ranę w duszy.\n\n- Prawda, że nigdy nie interesowały mnie gwiazdy - szepnął pan Ignacy.\n\n- Od tego dnia uległem dziwnej chorobie - mówił Wokulski. - Dopóki rozpisywałem\nlisty, robiłem rachunki, odbierałem towary, rozsyłałem moich ajentów, dopókim bodaj\ndźwigał i wyładowywał zepsute wozy albo czuwał nad skradającym się grabieżcą,\nmiałem względny spokój. Ale gdym oderwał się od interesów, a nawet gdym na chwilę\nzłożył pióro, czułem ból, jakby mi - czy ty rozumiesz, Ignacy ? - jakby mi ziarno\npiasku wpadło do serca. Bywało, chodzę, jem, rozmawiam, myślę przytomnie, rozpatruję\nsię w pięknej okolicy, nawet śmieję się i jestem wesół, a mimo to czuję jakieś\ntępe ukłucie, jakiś drobny niepokój, jakąś nieskończenie małą obawę.\n\nTen stan chroniczny, męczący nad wszelki wyraz, lada okoliczność rozdmuchiwała w\nburzę. Drzewo znajomej formy, jakiś obdarty pagórek, kolor obłoku, przelot ptaka,\nnawet powiew wiatru bez żadnego zresztą powodu budził we mnie tak szaloną rozpacz, że\nuciekałem od ludzi. Szukałem ustroni tak pustej, gdzie bym mógł upaść na ziemię i\nnie podsłuchany przez nikogo, wyć z bólu jak pies.\nCzasami w tej ucieczce przed samym sobą doganiała mnie noc. Wtedy spoza krzaków,\nzwalonych pni i rozpadlin wychodziły naprzeciw mnie jakieś szare cienie i smutnie\nkiwały głowami o wybladłych oczach. A wszystkie szelesty liści, daleki turkot wozów,\nszmery wód zlewały się w jeden głos żałosny, który mnie pytał: \"Przechodniu\nnasz, ach! co się z tobą stało?...\"\n\nAch, co się ze mną stało...\n\n- Nic nie rozumiem - przerwał Ignacy. - Cóż to za szał ?\n\n- Co?... Tęsknota.\n\n- Za czym ?\nWokulski drgnął.\n\n- Za czym? No... za wszystkim... za krajem...\n- Dlaczegożeś nie wracał ?\n\n- A cóż by mi dał powrót ?... Zresztą - nie mogłem.\n\n- Nie mogłeś? - powtórzył Ignacy.\n\n- Nie mogłem... i basta! Nie miałem po co wracać - odparł niecierpliwie Wokulski. -\nUmrzeć tu czy tam, wszystko jedno... Daj mi wina - zakończył nagle, wyciągając\nrękę.\n\nRzecki spojrzał w jego rozgorączkowaną twarz i odsunął butelkę.\n\n- Daj pokój - rzekł - już i tak jesteś rozdrażniony...\n\n- Dlatego chcę pić...\n- Dlatego nie powinieneś pić - przerwał Ignacy. - Za wiele mówisz... może więcej,\naniżelibyś chciał - dodał z naciskiem.\n\nWokulski cofnął się. Zastanowił się i odparł potrząsając głową:\n\n- Mylisz się.\n\n- Zaraz ci dowiodę - odpowiedział Ignacy przyciszonym głosem. - Ty nie jeździłeś\ntam wyłącznie dla zrobienia pieniędzy...\n\n- Zapewne - rzekł Wokulski po namyśle.\n\n- Bo i na co trzysta tysięcy rubli tobie, któremu wystarczało tysiąc na rok ?...\n\n- To prawda.\nRzecki zbliżył swoje usta do jego ucha.\n\n- Jeszcze ci powiem, że pieniędzy tych nie przywiozłeś dla siebie...\n\n- Kto wie, czyś nie zgadł.\n\n- Zgaduję więcej, aniżeli myślisz...\n\nWokulski nagle roześmiał się.\n\n- Aha, więc tak sądzisz? - zawołał. - Upewniam cię, że nic nie wiesz, stary\nmarzycielu.\n\n- Boję się twojej trzeźwości, pod wpływem której gadasz jak wariat. Rozumiesz\nmnie, Stasiu?...\nWokulski wciąż się śmiał.\n\n- Masz rację, nie przywykłem pić i wino uderzyło mi do głowy. Ale - już zebrałem\nzmysły. Powiem ci tylko, że mylisz się gruntownie. A teraz, ażeby ocalić mnie od\nzupełnego upicia, wypij sam - za pomyślność moich zamiarów.\nIgnacy nalał kieliszek i mocno ściskając rękę Wokulskiemu, rzekł:\n\n- Za pomyślność wielkich zamiarów...\n- Wielkich dla mnie, ale w rzeczywistości bardzo skromnych.\n\n- Niech i tak będzie - mówił Ignacy. - Jestem tak stary, że mi wygodniej nic nie\nwiedzieć; jestem już nawet tak stary, że pragnę tylko jednej rzeczy - pięknej\nśmierci. Daj mi słowo, że gdy przyjdzie czas, zawiadomisz mnie...\n\n- Tak, gdy przyjdzie czas, będziesz moim swatem.\n\n- Już byłem i nieszczęśliwie... - rzekł Ignacy.\n\n- Z wdową przed siedmioma laty ?\n\n- Przed piętnastoma.\n\n- Znowu swoje - roześmiał się Wokulski. - Zawsze ten sam!\n\n- I tyś ten sam. Za pomyślność twoich zamiarów... Jakiekolwiek są, wiem jedno,\nże muszą być godne ciebie. A teraz - milczę...\n\nTo powiedziawszy Ignacy wypił wino, a kieliszek rzucił na ziemię. Szkło rozbiło\nsię z brzękiem, który obudził Ira.\n\n- Chodźmy do sklepu - rzekł Ignacy. - Bywają rozmowy, po których dobrze jest\nmówić o interesach.\nWydobył ze stolika klucz i wyszli. W sieni wionął na nich mokry śnieg. Rzecki\notworzył drzwi sklepu i zapalił kilka lamp.\n\n- Co za towary! - zawołał Wokulski. - Chyba wszystko nowe ?\n\n- Prawie. Chcesz zobaczyć ?... Tu jest porcelana. Zwracam ci uwagę...\n\n- Później... Daj mi księgę.\n\n- Dochodów ?\n- Nie, dłużników.\n\nRzecki otworzył biurko, wydobył księgę i podsunął fotel. Wokulski usiadł i\nrzuciwszy okiem na listę, wyszukał w niej jedno nazwisko.\n\n- Sto czterdzieści rubli - mówił czytając. - No, to wcale niedużo...\n\n- Któż to? - zapytał Ignacy. -- A... Łęcki...\n\n- Panna Łęcka ma także otwarty kredyt... bardzo dobrze - ciągnął Wokulski\nzbliżywszy twarz do księgi, jakby w niej pismu było niewyraźne. - A... a... Onegdaj\nwzięła portmonetkę... Trzy ruble ?... to chyba za drogo...\n- Wcale nie - wtrącił Ignacy. - Portmonetka doskonała, sam ją wybierałem.\n\n- Z którychże to ? - spytał niedbale Wokulski i zamknął księgę.\n\n- Z tej gablotki. Widzisz, jakie to cacka.\n- Musiała jednak dużo między nimi przerzucić... Jest podobno wymagająca...\n\n- Wcale nie przerzucała, dlaczego miałaby przerzucać ? - odparł Ignacy. -\nObejrzała tę...\n\n- Tę?..\n\n- A chciała wziąć tę...\n\n- Ach, tę... - szepnął Wokulski biorąc do ręki portmonetkę.\n\n- Ale ja poradziłem jej inną, w tym guście...\n\n- Wiesz co, że to jednak jest ładny wyrób.\n\n- Tamta, którą ja wybrałem, była jeszcze ładniejsza.\n\n- Ta bardzo mi się podoba. Wiesz... ja ją wezmę, bo moja już na nic.:.\n\n- Czekaj, znajdę ci lepszą - zawołał Rzecki.\n\n- Wszystko jedno. Pokaż inne towary, może jeszcze co mi się przyda.\n\n- Spinki masz ?... Krawat, kalosze, parasol...\n- Daj mi parasol, no... i krawat. Sam wybierz. Będę dziś jedynym gościem i w\ndodatku zapłacę gotówką.\n\n- Bardzo dobry zwyczaj - odparł uradowany Rzecki. Prędko wydobył krawat z szuflady i\nparasol z okna i podał je ze śmiechem Wokulskiemu. - Po strąceniu rabatu - dodał -\njako handlujący, zapłacisz siedem rubli. Pyszny parasol... Bagatela...\n\n- To już wróćmy do ciebie - rzekł Wokulski.\n\n- Nie obejrzysz sklepu? - spytał Ignacy.\n\n- Ach, co mnie to ob...\n- Nie obchodzi cię twój własny sklep, taki piękny sklep ?... - zdziwił się\nIgnacy.\n\n- Gdzież znowu, czy możesz przypuszczać... Ale jestem trochę zmęczony.\n\n- Słusznie - odparł Rzecki. - Co racja, to racja. Więc idźmy.\n\nPozakręcał lampy i przepuściwszy Wokulskiego zamknął sklep. W sieni znowu spotkał\nich mokry śnieg i Paweł, niosący obiad.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}