{
    "url": "https://literat.ug.edu.pl/lalka/0015.htm",
    "content": "<html>\n\n<head>\n<meta http-equiv=\"Content-Type\" content=\"text/html; charset=iso-8859-2\">\n<meta name=\"GENERATOR\" content=\"Microsoft FrontPage 3.0\">\n<title>Bolesław Prus: Lalka</title>\n</head>\n\n<body>\n\n<hr>\n\n<p align=\"center\"><strong>ROZDZIAŁ PIĘTNASTY:<br>\n<big><big>W JAKI SPOSÓB DUSZĘ LUDZKĄ SZARPIE NAMIĘTNOŚĆ, A W JAKI ROZSĄDEK</big></big></strong></p>\n\n<p>&nbsp;</p>\n\n<p><font size=\"4\">Otrzymawszy od pana Łęckiego zaproszenie na obiad, Wokulski wybiegł\nze sklepu na ulicę. Ciasny pokój dusił go, a rozmowa z Rzeckim, w ciągu której\nsubiekt udzielał mu przestróg i upomnień, wydawała mu się nadzwyczajnie głupią; nie\njestże to śmieszne, ażeby stary i wystygły kawaler, wierzący tylko w sklep i w\nBonapartych, zarzucał mu szaleństwo!... </font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż ja robię złego - myślał Wokulski - że się kocham?... Może trochę za\npóźno, ależ przez całe życie nie pozwalałem sobie na podobny zbytek. Kochają się\nmiliony ludzi, kocha się cały świat czujący, dlaczegóż mnie jednemu miałoby to być\nzabronione? Jeżeli zaś ten zasadniczy punkt ma rację bytu, to ma ją wszystko, co\nrobię. Kto się chce żenić, musi posiadać majątek, więc - zdobyłem majątek. Musi\nzbliżyć się do wybranej kobiety - ja też zbliżyłem się. Musi troszczyć się o jej\nbyt materialny i chronić od nieprzyjaciół - a ja robię i jedno, i drugie. Czy zaś w\ntym dobijaniu się o szczęście skrzywdziłem kogo? czy zaniedbuję obowiązków\nwzględem społeczeństwa i bliźnich?... Ach, ci kochani bliźni i to społeczeństwo,\nktóre nigdy nie troszczyło się o mnie i stawiało mi wszelkie przeszkody, a zawsze\nupomina się o ofiary z mojej strony... Lecz właśnie to, co oni dziś nazywają\nszaleństwem, popycha mnie do pełnienia jakichś fikcyjnych obowiązków. Gdyby nie ono,\nsiedziałbym dziś jak mól w książkach i kilkaset osób miałoby mniejsze zarobki.\nWięc czego oni chcą ode mnie?&quot; - pytał sam siebie w rozdrażnieniu.</font></p>\n<font size=\"4\">\n\n<p>Ruch na świeżym powietrzu uspokoił go; doszedł do Alei Jerozolimskiej i skręcił\nnią ku Wiśle. Owiał go rześki wiatr wschodni i zbudził te nieokreślone uczucia,\nktóre tak żywo przypominają wiek dziecinny. Zdawało mu się, że jeszcze na Nowym\nŚwiecie był dzieckiem i że jeszcze czuje w sobie drgające fale młodej krwi.\nUśmiechał się do piaskarza wiozącego swój towar nędznym koniem w podługowatej\nskrzyni, a żebrząca wiedźma wydała mu się bardzo miłą staruszką; cieszył go\nświst rozlegający się w fabryce i chciał pogadać z gromadką rozkosznych malców,\nktórzy ustawiwszy się na przydrożnym pagórku ciskali kamieniami na przechodzących\nŻydów. Uporczywie odsuwał od siebie myśl o dzisiejszym liście i jutrzejszej wizycie u\nŁęckich; chciał być trzeźwym, ale namiętność przemogła. </font></p>\n<font size=\"4\">\n\n<p>&quot;Dlaczego oni mnie zaprosili? - pytał czując lekki dreszcz wewnętrzny. - Panna\nIzabela chce się ze mną poznać... Ależ oczywiście dają mi do zrozumienia, że mogę\nsię żenić!... Byliby chyba ślepi albo idioci, żeby nie spostrzegli, co się ze mną\ndzieje wobec niej...&quot;</font></p>\n<font size=\"4\">\n\n<p>Począł tak drżeć, że mu zęby szczękały; wtedy odezwał się przygłuszony\nrozsądek. </font></p>\n<font size=\"4\">\n\n<p>&quot;Za pozwoleniem. Od jednego obiadu i jednej wizyty jeszcze bardzo daleko do\ndłuższej znajomości. Na tysiąc zaś dłuższych znajomości ledwie jedna prowadzi do\noświadczyn; na dziesięć oświadczyn - ledwie jedne są przyjęte, a i z tych ledwie\npołowa kończy się małżeństwem. Trzeba więc być zupełnym wariatem, ażeby nawet\nprzy dłuższej znajomości myśleć o małżeństwie, za którym jest ledwie jedna, a\nprzeciw któremu ze dwadzieścia tysięcy szans... Jasne czy niejasne?&quot;</font></p>\n<font size=\"4\">\n\n<p>Wokulski musiał przyznać, że jest jasne. Gdyby wszelka znajomość prowadziła do\nmałżeństwa, każda kobieta musiałaby mieć po kilkudziesięciu mężów, każdy\nmężczyzna po kilkadziesiąt żon, księża nie daliby sobie rady ze ślubami, a cały\nświat zamieniłby się w jeden wielki szpital wariatów. On zaś, Wokulski, nie tylko nie\nbył jeszcze dobrym znajomym panny Łęckiej, ale dopiero znajdował się w przededniu do\nzrobienia z nią znajomości. </font></p>\n<font size=\"4\">\n\n<p>&quot;Więc cóż zyskałem - spytał - po bułgarskich niebezpieczeństwach i\ntutejszych wyścigach lub pojedynkach?...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Zyskałeś większą szansę - objaśnił rozsądek - przed rokiem miałeś może\njedną sto - albo jedną dwudziestomilionową prawdopodobieństwa, że się z nią\nożenisz, a za rok możesz mieć jedną dwudziestotysięczną...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Za rok?... - powtórzył Wokulski i znowu owionął go jakiś chłód surowy.\nWydarł mu się jednak i zapytał: - A jeżeli panna Izabela pokocha mnie albo już\nkocha?...&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Naprzód - należałoby wiedzieć, czy panna Izabela może kochać\nkogokolwiek...&quot;</p>\n\n<p>&quot;Alboż nie jest kobietą?&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Trafiają się kobiety z defektem moralnym, niezdolne kochać nici nikogo, prócz\nswoich przelotnych kaprysów, podobnież i mężczyźni; jest to tak dobra wada, jak:\ngłuchota, ślepota albo paraliż, tylko mniej widoczna.&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Przypuśćmy...&quot;</p>\n\n<p>&quot;Dobrze - mówił dalej głos, który Wokulskiemu przypominał zgryźliwe\nzrzędzenie doktora Szumana - gdyby więc ta pani w ogóle mogła kogoś kochać, to\nnasuwa się drugie pytanie: czy pokocha ciebie?&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Przecież tak wstrętny nie jestem.&quot;</font></p>\n<font size=\"4\">\n\n<p>&quot;Owszem, możesz nim być, jak najpiękniejszy lew jest wstrętnym dla krowy albo\norzeł dla gęsi. Widzisz, mówię ci nawet komplimenta: porównywam cię ze lwem i\norłem, które mimo wszystkich zalet budzą jednak odrazę w samicach innego gatunku.\nUnikaj zatem samic innego niż twój gatunku...</p>\n\n<p>&quot;Wokulski ocknął się i rozejrzał. Był już niedaleko Wisły, obok drewnianych\nśpichrzów, a przejeżdżające furmanki zasypywały go czarnym pyłem. Szybko zwrócił\nsię ku miastu i począł rozważać samego siebie. </p>\n\n<p>&quot;We mnie jest dwu ludzi - mówił - jeden zupełnie rozsądny, drugi wariat.\nKtóry zaś zwycięży?... Ach, o to się już nie troszczę. Ale co zrobię, jeżeli\nwygra ten mądry?... Cóż to za okropna rzecz posiadając wielki kapitał uczuć\nzłożyć go samicy innego gatunku: krowie, gęsi albo czemuś jeszcze gorszemu?... Cóż\nto za upokorzenie śmiać się z triumfów jakiegoś byka albo gąsiora, a jednocześnie\npłakać nad własnym sercem, tak boleśnie rozdartym, tak haniebnie podeptanym?... Czy\nwarto żyć dalej w podobnych warunkach?&quot;</p>\n\n<p>I na samą myśl o tym Wokulski uczuł pragnienie śmierci, ale tak zupełnej, żeby\nnawet resztki jego popiołów nie zostały na ziemi. </font></p>\n<font size=\"4\">\n\n<p>Stopniowo jednak uspokoił się i wróciwszy do domu począł zastanawiać się już\ncałkiem chłodno nad tym: czy na jutrzejszy obiad włożyć frak, czy surdut?... Albo czy\ndo jutra nie zajdzie jakaś nieprzewidziana przeszkoda, która znowu mu nie pozwoli\nzbliżyć się do panny Izabeli? Potem jeszcze zrobił rachunek ostatnich handlowych\nobrotów, wysłał parę telegramów do Moskwy i Petersburga, a nareszcie napisał list do\nstarego Szlangbauma proponując, ażeby mu pożyczył swego nazwiska w celu nabycia\nkamienicy Łęckich. </font></p>\n<font size=\"4\">\n\n<p>&quot;Mecenas ma rację - myślał. - Lepiej kupić ten dom pod cudzą firmą. Inaczej\nmogliby mnie podejrzewać o chęć wyzyskania ich albo - co gorsze - posądzić o zamiar\nrobienia im łaski!...&quot; Jednakże pod powłoką obojętnych zajęć kipiała w nim\nburza. Rozsądek głośno wołał, że jutrzejszy obiad niczego nie oznacza i nie\nzapowiada. A nadzieja cicho... cicho szeptała, że - może jest kochanym, a może dopiero\nnim będzie. </font></p>\n<font size=\"4\">\n\n<p>Ale cicho... tak cicho, że Wokulski z największą uwagą musiał się przysłuchiwać\njej szeptowi. Dzień następny, pełen znaczenia dla Wokulskiego, nie odznaczył się\nżadną osobliwością ani w Warszawie, ani w naturze. Tu i ówdzie na ulicy kłębił\nsię kurz wzniecony miotłami stróżów, dorożki pędziły bez pamięci albo\nzatrzymywały się bez powodu, a nieskończony potok przechodniów ciągnął się w\njedną i drugą stronę chyba po to, ażeby utrzymywać ruch w mieście. Niekiedy pod\nścianą domów przesuwali się ludzie obdarci, skuleni, z rękami wbitymi w rękawy,\njakby to był nie czerwiec, ale styczeń. Czasem na środku ulicy przewinął się\nchłopski wózek napełniony blaszanymi konwiami, a powożony przez zuchowatą babę w\ngranatowym kaftanie i czerwonej chustce na głowie. </p>\n\n<p>Wszystko to roiło się między dwoma długimi ścianami kamienic pstrej barwy, nad\nktórymi górowały wyniosłe fronty świątyń. Na obu zaś końcach ulicy, niby\npilnujące miasta szyldwachy, wznosiły się dwa pomniki. Z jednej strony król Zygmunt,\nstojący na olbrzymiej świecy, pochylał się ku Bernardynom, widocznie pragnąc coś\nzakomunikować przechodniom. Z drugiego końca nieruchomy Kopernik, z nieruchomym globusem\nw ręku, odwrócił się tyłem do słońca, które na dzień wychodziło spoza domu\nKarasia, wznosiło się nad pałac Towarzystwa Przyjaciół Nauk i kryło się za dom\nZamoyskich jakby na przekór aforyzmowi: &quot;Wstrzymał słońce, wzruszył\nziemię.&quot; Wokulski, który w tym właśnie kierunku wyglądał ze swego balkonu, mimo\nwoli westchnął przypomniawszy sobie, że jedynymi wiernymi przyjaciółmi astronoma byli\ntragarze i tracze, nie odznaczający się, jak wiadomo, zbyt dokładną znajomością\nzasługi Kopernika.</font></p>\n<font size=\"4\">\n\n<p>&quot;Wiele mu z tego - myślał - że w kilku książkach nazywają go chlubą\nnarodu... Pracę dla szczęścia - rozumiem, ale pracy dla fikcji nazywającej się\nspołeczeństwem czy sławą - już bym się nie podjął. Społeczność niech sama\nmyśli o sobie, a sława... Co mi przeszkadza wyobrażać sobie, że już posiadam sławę\nna przykład na Syriuszu? A przecież Kopernik nie jest dziś w lepszym położeniu\nodnośnie do ziemi i tyle go obchodzi statua w Warszawie, co mnie piramida na jakiejś\nWedze!... Trzy wieki sławy oddam za chwilę szczęścia i dziwię się tylko mojej\ngłupocie, że kiedyś inaczej myślałem.&quot;</font></p>\n<font size=\"4\">\n\n<p>Jakby w odpowiedzi na to spostrzegł po drugiej stronie ulicy Ochockiego; wielki maniak\nszedł wolno, ze spuszczoną głową i rękoma w kieszeniach. </font></p>\n<font size=\"4\">\n\n<p>Prosty ten zbieg wypadków głęboko wstrząsnął Wokulskim; przez chwilę uwierzył\nnawet w przeczucia i pomyślał z radosnym zdumieniem: </font></p>\n<font size=\"4\">\n\n<p>&quot;Czy mi to nie zapowiada, że on będzie miał sławę Kopernika, a ja -\nszczęście?... A budujże sobie machiny latające, tylko zostaw mi swoją kuzynkę!... -\nCóż znowu za przesądy?.. - opamiętał się po chwili. </font></p>\n<font size=\"4\">\n\n<p>- Ja i przesądy!...&quot; W każdym razie bardzo podobało mu się zdanie, że Ochocki\nbędzie miał nieśmiertelną sławę, a on - żywą pannę Izabelę. Serce napełniła mu\notucha. Żartował z siebie, lecz mimo to czuł, że jakoś więcej ma spokoju i odwagi. </font></p>\n<font size=\"4\">\n\n<p>&quot;Więc przypuśćmy - mówił - że w rezultacie po wszystkich moich zabiegach -\nodtrąci mnie... No?... słowo honoru, że natychmiast wezmę utrzymankę i będę z nią\nsiadał w teatrze obok loży państwa Łęckich. Zacna pani Meliton, a może i ten...\nMaruszewicz wynajdą mi kobietę mającą podobne do niej rysy (za kilkanaście tysięcy\nrubli można i to nawet znaleźć). Od stóp do głów owinę ją w koronki, zasypię\nklejnotami, a wtedy przekonamy się, czy wobec niej nie zblednie panna Izabela. -Niechże\nsobie potem idzie za mąż, choćby za marszałka i barona...&quot;</font></p>\n<font size=\"4\">\n\n<p>Ale na myśl o zamążpójściu panny Izabeli opanowała go wściekłość i rozpacz. W\ntakiej chwili - chciałby cały świat nabić dynamitem i rozsadzić. Lecz znowu\noprzytomniał: </font></p>\n<font size=\"4\">\n\n<p>&quot;No i cóż bym zrobił, gdyby podobało się jej wyjść za mąż?... Nie, nawet\ngdyby podobało się jej mieć kochanków: raz mego subiekta, drugi raz jakiego oficera,\ntrzeci raz furmana albo lokaja... No i cóż bym na to poradził?...&quot; Poszanowanie\ncudzej osobistości i swobody było w nim tak wielkie, że przed nim uginał się nawet\njego obłęd. </font></p>\n<font size=\"4\">\n\n<p>&quot;Cóż zrobię?... cóż zrobię?...&quot; - powtarzał ściskając dłońmi\nrozgorączkowaną głowę. </font></p>\n<font size=\"4\">\n\n<p>Na godzinę wpadł do sklepu, załatwił kilka interesów i wrócił do siebie; o\nczwartej służący wydobył mu z komody bieliznę i przyszedł fryzjer ogolić go i\nuczesać. </p>\n\n<p>- Cóż słychać, panie Fitulski? - zapytał fryzjera. </font></p>\n<font size=\"4\">\n\n<p>- Nic, a będzie gorzej; kongres berliński myśli o zduszeniu Europy, Bismarck o\nzduszeniu kongresu, a Żydzi - o ogoleniu do reszty nas...opowiadał młody artysta,\npiękny jak serafin, zręczny - jakby uciekł z żurnala krawców. </font></p>\n<font size=\"4\">\n\n<p>Zawiązał Wokulskiemu ręcznik na szyi i mydląc mu policzki z szybkością piorunu,\nmówił dalej:</font></p>\n<font size=\"4\">\n\n<p>- W mieście, panie, cicho do czasu, a zresztą nic. Byłem wczoraj z towarzystwem na\nSaskiej Kępie, ale cóż to, , panie, za ordynaryjna młodzież!... Pokłócili się w\ntańcu i proszę mego pana wyobrazić sobie...Główkę trochę wyżej <i>s'il vous\nplait... </i></p>\n\n<p>Wokulski podniósł głowę trochę wyżej i zobaczył, że jego operator nosi złote\nspinki przy bardzo brudnych mankietach. </font></p>\n<font size=\"4\">\n\n<p>- Pokłócili się w tańcu - ciągnął elegant błyskając mu brzytwą przed oczyma -\ni proszę sobie wyobrazić, że jeden chcąc kopnąć drugiego w wystawę - uderzył\ndamę!... Zrobił się hałas... pojedynek...Mnie naturalnie wybrano na sekundanta i\nwłaśnie byłem dziś w kłopocie, bom miał tylko jeden pistolet, kiedy przed\npółgodziną przychodzi do mnie obrażający i mówi, że nie głupi strzelać się i że\nobrażony - może mu oddać, byle tylko raz... Główkę na prawo, <i>s'il vous</i> <i>plait</i>...\nNo wie pan, byłem tak oburzony (przed półgodziną), że porwałem faceta za galeryjkę,\nkolanem w antresolę i - won! za drzwi. Z takim błaznen strzelać się niepodobna<i>,\nn'est-ce pas?...</i> Teraz na lewo, <i>s'il vous plait</i> .</p>\n\n<p>Skończył golić, umył Wokulskiemu twarz i owinąwszy go w strój podobny do\nśmiertelnej koszuli delikwentów, mówił dalej:</font></p>\n<font size=\"4\">\n\n<p>- Że też nigdy u pana dobrodzieja nie spostrzegłem ani śladu kobiety: przychodzę\nprzecież w rozmaitych godzinach... </font></p>\n<font size=\"4\">\n\n<p>Wziął do rąk grzebień i szczotkę i zaczął czesać. </p>\n\n<p>- Przychodzę w rozmaitych godzinach, a oko, panie, mam na te rzeczy... no!... Pomimo\nto nigdy ani rąbka spódniczki, ani pantofelka, ani kawałka wstążki! A przecież nawet\nraz u jednego kanonika zdarzyło mi się widzieć gorset; prawda, że znalazł go na ulicy\ni właśnie chciał bezimiennie odesłać do redakcji. A, panie, u oficerów,\nszczególniej zaś u huzarów!... (Główkę na dół, <i>s'il vous plait</i>...) Czyste\nzatrzęsienie!...U jednego, panie, spotkałem aż cztery młode damy i wszystkie -\nuśmiechnięte... Od tej pory, daję słowo honoru, zawsze kłaniam mu się na ulicy,\nchoć mnie opuścił i winien mi pięć rubli. Ale, panie, jeżeli za krzesło na koncert\nRubinsteina mogłem dać sześć rubli, toż bym chyba nie żałował pięciu rubli dla\ntakiego wirtuoza... Może by trochę poczernić włosy, <i>je suppose pue oui?</i> </p>\n\n<p>- Bardzo panu dziękuję - odparł Wokulski. </font></p>\n<font size=\"4\">\n\n<p>- Domyślałem się tego - westchnął fryzjer. - W szanownym panu nie ma śladu\npretensji, a to źle!... Znam kilka baletniczek, które chętnie zawarłyby z panem\nstosuneczki, a słowo honoru daję, że warto! Prześlicznie zbudowane, muskulatura\ndębowa, biust jak materac na sprężynach, ruchy pełne gracji i wcale nie przesadzone\nwymagania, szczególniej za młodu. Bo kobieta, panie, im starsza, tym droższa, zapewne i\ndlatego nikt nie ciągnie na sześćdziesięciolatki, że już nie ma na nie ceny.\nRotszyld by zbankrutował!... Początkującej zaś da pan trzy tysiące rubelków na rok,\nkilka prezencików i będzie panu wierna.:. Ach, te kobietki!... Dostałem przez nie\nscjatyki, lecz nie mogę się na nie gniewać... </p>\n\n<p>Skończył swoją sztukę, ukłonił się według najpiękniejszych zasad i wyszedł z\nuśmiechem; patrząc na jego wspaniałą minę i portfel, w którym nosił szczotki i\nbrzytwy, można by go wziąć za urzędnika z ministerium. </font></p>\n<font size=\"4\">\n\n<p>Wokulski po jego odejściu nawet nie pomyślał o młodych i niewymagających\nbaletniczkach; zajmowało go wielkiej doniosłości pytanie, które streścił w dwu\nwyrazach, frak czy surdut? &quot;Jeżeli włożę frak, wyjdę na eleganta pilnującego\nsię przepisów. które mnie w rezultacie nic nie obchodzą. A jeżeli włożę surdut,\nmogę Łęckich obrazić. Zresztą niechże znajdzie się ktoś obcy... Nie ma rady,\njeżeli zdobyłem się na takie błazeństwa, jak własny powóz i koń wyścigowy, to\njuż frak muszę włożyć!&quot;</p>\n\n<p>Tak medytując śmiał się z tej otchłani dzieciństw, do której spychała go\nznajomość z panną Izabelą. </font></p>\n<font size=\"4\">\n\n<p>&quot;Ach, mój stary Hopferze! - mówił - o wy, moi koledzy uniwersyteccy i\nsyberyjscy, czy który z was wyobrażał sobie mnie zajmującego się podobnymi\nkwestiami?...&quot;</font></p>\n<font size=\"4\">\n\n<p>Ubrał się w garnitur frakowy i stanąwszy przed lustrem uczuł zadowolenie. Ten\nobcisły strój najlepiej uwydatniał jego atletyczne kształty. </font></p>\n<font size=\"4\">\n\n<p>Konie czekały od kwadransa i było już wpół do szóstej. Wokulski włożył lekki\npaltot i opuścił mieszkanie. Siadając do powozu był bardzo blady i bardzo spokojny,\njak człowiek, który idzie naprzeciw niebezpieczeństwu.</font></p>\n\n<hr>\n<div align=\"center\"><center>\n\n<table border=\"0\" cellpadding=\"0\" width=\"100%\">\n  <tr>\n    <td width=\"33%\"><p align=\"center\"><a href=\"0014.htm\"><strong>POPRZEDNI ROZDZIAŁ</strong></a></td>\n    <td width=\"33%\"><p align=\"center\"><a href=\"index.htm\"><strong>SPIS TREŚCI</strong></a></td>\n    <td width=\"34%\"><p align=\"center\"><a href=\"0016.htm\"><strong>NASTĘPNY ROZDZIAŁ</strong></a></td>\n  </tr>\n</table>\n</center></div>\n</body>\n</html>\n",
    "text": "Bolesław Prus: Lalka\n\n\n\nROZDZIAŁ PIĘTNASTY:\nW JAKI SPOSÓB DUSZĘ LUDZKĄ SZARPIE NAMIĘTNOŚĆ, A W JAKI ROZSĄDEK\n \nOtrzymawszy od pana Łęckiego zaproszenie na obiad, Wokulski wybiegł\nze sklepu na ulicę. Ciasny pokój dusił go, a rozmowa z Rzeckim, w ciągu której\nsubiekt udzielał mu przestróg i upomnień, wydawała mu się nadzwyczajnie głupią; nie\njestże to śmieszne, ażeby stary i wystygły kawaler, wierzący tylko w sklep i w\nBonapartych, zarzucał mu szaleństwo!... \n\n\"Cóż ja robię złego - myślał Wokulski - że się kocham?... Może trochę za\npóźno, ależ przez całe życie nie pozwalałem sobie na podobny zbytek. Kochają się\nmiliony ludzi, kocha się cały świat czujący, dlaczegóż mnie jednemu miałoby to być\nzabronione? Jeżeli zaś ten zasadniczy punkt ma rację bytu, to ma ją wszystko, co\nrobię. Kto się chce żenić, musi posiadać majątek, więc - zdobyłem majątek. Musi\nzbliżyć się do wybranej kobiety - ja też zbliżyłem się. Musi troszczyć się o jej\nbyt materialny i chronić od nieprzyjaciół - a ja robię i jedno, i drugie. Czy zaś w\ntym dobijaniu się o szczęście skrzywdziłem kogo? czy zaniedbuję obowiązków\nwzględem społeczeństwa i bliźnich?... Ach, ci kochani bliźni i to społeczeństwo,\nktóre nigdy nie troszczyło się o mnie i stawiało mi wszelkie przeszkody, a zawsze\nupomina się o ofiary z mojej strony... Lecz właśnie to, co oni dziś nazywają\nszaleństwem, popycha mnie do pełnienia jakichś fikcyjnych obowiązków. Gdyby nie ono,\nsiedziałbym dziś jak mól w książkach i kilkaset osób miałoby mniejsze zarobki.\nWięc czego oni chcą ode mnie?\" - pytał sam siebie w rozdrażnieniu.\n\nRuch na świeżym powietrzu uspokoił go; doszedł do Alei Jerozolimskiej i skręcił\nnią ku Wiśle. Owiał go rześki wiatr wschodni i zbudził te nieokreślone uczucia,\nktóre tak żywo przypominają wiek dziecinny. Zdawało mu się, że jeszcze na Nowym\nŚwiecie był dzieckiem i że jeszcze czuje w sobie drgające fale młodej krwi.\nUśmiechał się do piaskarza wiozącego swój towar nędznym koniem w podługowatej\nskrzyni, a żebrząca wiedźma wydała mu się bardzo miłą staruszką; cieszył go\nświst rozlegający się w fabryce i chciał pogadać z gromadką rozkosznych malców,\nktórzy ustawiwszy się na przydrożnym pagórku ciskali kamieniami na przechodzących\nŻydów. Uporczywie odsuwał od siebie myśl o dzisiejszym liście i jutrzejszej wizycie u\nŁęckich; chciał być trzeźwym, ale namiętność przemogła. \n\n\"Dlaczego oni mnie zaprosili? - pytał czując lekki dreszcz wewnętrzny. - Panna\nIzabela chce się ze mną poznać... Ależ oczywiście dają mi do zrozumienia, że mogę\nsię żenić!... Byliby chyba ślepi albo idioci, żeby nie spostrzegli, co się ze mną\ndzieje wobec niej...\"\n\nPoczął tak drżeć, że mu zęby szczękały; wtedy odezwał się przygłuszony\nrozsądek. \n\n\"Za pozwoleniem. Od jednego obiadu i jednej wizyty jeszcze bardzo daleko do\ndłuższej znajomości. Na tysiąc zaś dłuższych znajomości ledwie jedna prowadzi do\noświadczyn; na dziesięć oświadczyn - ledwie jedne są przyjęte, a i z tych ledwie\npołowa kończy się małżeństwem. Trzeba więc być zupełnym wariatem, ażeby nawet\nprzy dłuższej znajomości myśleć o małżeństwie, za którym jest ledwie jedna, a\nprzeciw któremu ze dwadzieścia tysięcy szans... Jasne czy niejasne?\"\n\nWokulski musiał przyznać, że jest jasne. Gdyby wszelka znajomość prowadziła do\nmałżeństwa, każda kobieta musiałaby mieć po kilkudziesięciu mężów, każdy\nmężczyzna po kilkadziesiąt żon, księża nie daliby sobie rady ze ślubami, a cały\nświat zamieniłby się w jeden wielki szpital wariatów. On zaś, Wokulski, nie tylko nie\nbył jeszcze dobrym znajomym panny Łęckiej, ale dopiero znajdował się w przededniu do\nzrobienia z nią znajomości. \n\n\"Więc cóż zyskałem - spytał - po bułgarskich niebezpieczeństwach i\ntutejszych wyścigach lub pojedynkach?...\"\n\n\"Zyskałeś większą szansę - objaśnił rozsądek - przed rokiem miałeś może\njedną sto - albo jedną dwudziestomilionową prawdopodobieństwa, że się z nią\nożenisz, a za rok możesz mieć jedną dwudziestotysięczną...\"\n\n\"Za rok?... - powtórzył Wokulski i znowu owionął go jakiś chłód surowy.\nWydarł mu się jednak i zapytał: - A jeżeli panna Izabela pokocha mnie albo już\nkocha?...\"\n\n\"Naprzód - należałoby wiedzieć, czy panna Izabela może kochać\nkogokolwiek...\"\n\"Alboż nie jest kobietą?\"\n\n\"Trafiają się kobiety z defektem moralnym, niezdolne kochać nici nikogo, prócz\nswoich przelotnych kaprysów, podobnież i mężczyźni; jest to tak dobra wada, jak:\ngłuchota, ślepota albo paraliż, tylko mniej widoczna.\"\n\n\"Przypuśćmy...\"\n\"Dobrze - mówił dalej głos, który Wokulskiemu przypominał zgryźliwe\nzrzędzenie doktora Szumana - gdyby więc ta pani w ogóle mogła kogoś kochać, to\nnasuwa się drugie pytanie: czy pokocha ciebie?\"\n\n\"Przecież tak wstrętny nie jestem.\"\n\n\"Owszem, możesz nim być, jak najpiękniejszy lew jest wstrętnym dla krowy albo\norzeł dla gęsi. Widzisz, mówię ci nawet komplimenta: porównywam cię ze lwem i\norłem, które mimo wszystkich zalet budzą jednak odrazę w samicach innego gatunku.\nUnikaj zatem samic innego niż twój gatunku...\n\"Wokulski ocknął się i rozejrzał. Był już niedaleko Wisły, obok drewnianych\nśpichrzów, a przejeżdżające furmanki zasypywały go czarnym pyłem. Szybko zwrócił\nsię ku miastu i począł rozważać samego siebie. \n\"We mnie jest dwu ludzi - mówił - jeden zupełnie rozsądny, drugi wariat.\nKtóry zaś zwycięży?... Ach, o to się już nie troszczę. Ale co zrobię, jeżeli\nwygra ten mądry?... Cóż to za okropna rzecz posiadając wielki kapitał uczuć\nzłożyć go samicy innego gatunku: krowie, gęsi albo czemuś jeszcze gorszemu?... Cóż\nto za upokorzenie śmiać się z triumfów jakiegoś byka albo gąsiora, a jednocześnie\npłakać nad własnym sercem, tak boleśnie rozdartym, tak haniebnie podeptanym?... Czy\nwarto żyć dalej w podobnych warunkach?\"\nI na samą myśl o tym Wokulski uczuł pragnienie śmierci, ale tak zupełnej, żeby\nnawet resztki jego popiołów nie zostały na ziemi. \n\nStopniowo jednak uspokoił się i wróciwszy do domu począł zastanawiać się już\ncałkiem chłodno nad tym: czy na jutrzejszy obiad włożyć frak, czy surdut?... Albo czy\ndo jutra nie zajdzie jakaś nieprzewidziana przeszkoda, która znowu mu nie pozwoli\nzbliżyć się do panny Izabeli? Potem jeszcze zrobił rachunek ostatnich handlowych\nobrotów, wysłał parę telegramów do Moskwy i Petersburga, a nareszcie napisał list do\nstarego Szlangbauma proponując, ażeby mu pożyczył swego nazwiska w celu nabycia\nkamienicy Łęckich. \n\n\"Mecenas ma rację - myślał. - Lepiej kupić ten dom pod cudzą firmą. Inaczej\nmogliby mnie podejrzewać o chęć wyzyskania ich albo - co gorsze - posądzić o zamiar\nrobienia im łaski!...\" Jednakże pod powłoką obojętnych zajęć kipiała w nim\nburza. Rozsądek głośno wołał, że jutrzejszy obiad niczego nie oznacza i nie\nzapowiada. A nadzieja cicho... cicho szeptała, że - może jest kochanym, a może dopiero\nnim będzie. \n\nAle cicho... tak cicho, że Wokulski z największą uwagą musiał się przysłuchiwać\njej szeptowi. Dzień następny, pełen znaczenia dla Wokulskiego, nie odznaczył się\nżadną osobliwością ani w Warszawie, ani w naturze. Tu i ówdzie na ulicy kłębił\nsię kurz wzniecony miotłami stróżów, dorożki pędziły bez pamięci albo\nzatrzymywały się bez powodu, a nieskończony potok przechodniów ciągnął się w\njedną i drugą stronę chyba po to, ażeby utrzymywać ruch w mieście. Niekiedy pod\nścianą domów przesuwali się ludzie obdarci, skuleni, z rękami wbitymi w rękawy,\njakby to był nie czerwiec, ale styczeń. Czasem na środku ulicy przewinął się\nchłopski wózek napełniony blaszanymi konwiami, a powożony przez zuchowatą babę w\ngranatowym kaftanie i czerwonej chustce na głowie. \nWszystko to roiło się między dwoma długimi ścianami kamienic pstrej barwy, nad\nktórymi górowały wyniosłe fronty świątyń. Na obu zaś końcach ulicy, niby\npilnujące miasta szyldwachy, wznosiły się dwa pomniki. Z jednej strony król Zygmunt,\nstojący na olbrzymiej świecy, pochylał się ku Bernardynom, widocznie pragnąc coś\nzakomunikować przechodniom. Z drugiego końca nieruchomy Kopernik, z nieruchomym globusem\nw ręku, odwrócił się tyłem do słońca, które na dzień wychodziło spoza domu\nKarasia, wznosiło się nad pałac Towarzystwa Przyjaciół Nauk i kryło się za dom\nZamoyskich jakby na przekór aforyzmowi: \"Wstrzymał słońce, wzruszył\nziemię.\" Wokulski, który w tym właśnie kierunku wyglądał ze swego balkonu, mimo\nwoli westchnął przypomniawszy sobie, że jedynymi wiernymi przyjaciółmi astronoma byli\ntragarze i tracze, nie odznaczający się, jak wiadomo, zbyt dokładną znajomością\nzasługi Kopernika.\n\n\"Wiele mu z tego - myślał - że w kilku książkach nazywają go chlubą\nnarodu... Pracę dla szczęścia - rozumiem, ale pracy dla fikcji nazywającej się\nspołeczeństwem czy sławą - już bym się nie podjął. Społeczność niech sama\nmyśli o sobie, a sława... Co mi przeszkadza wyobrażać sobie, że już posiadam sławę\nna przykład na Syriuszu? A przecież Kopernik nie jest dziś w lepszym położeniu\nodnośnie do ziemi i tyle go obchodzi statua w Warszawie, co mnie piramida na jakiejś\nWedze!... Trzy wieki sławy oddam za chwilę szczęścia i dziwię się tylko mojej\ngłupocie, że kiedyś inaczej myślałem.\"\n\nJakby w odpowiedzi na to spostrzegł po drugiej stronie ulicy Ochockiego; wielki maniak\nszedł wolno, ze spuszczoną głową i rękoma w kieszeniach. \n\nProsty ten zbieg wypadków głęboko wstrząsnął Wokulskim; przez chwilę uwierzył\nnawet w przeczucia i pomyślał z radosnym zdumieniem: \n\n\"Czy mi to nie zapowiada, że on będzie miał sławę Kopernika, a ja -\nszczęście?... A budujże sobie machiny latające, tylko zostaw mi swoją kuzynkę!... -\nCóż znowu za przesądy?.. - opamiętał się po chwili. \n\n- Ja i przesądy!...\" W każdym razie bardzo podobało mu się zdanie, że Ochocki\nbędzie miał nieśmiertelną sławę, a on - żywą pannę Izabelę. Serce napełniła mu\notucha. Żartował z siebie, lecz mimo to czuł, że jakoś więcej ma spokoju i odwagi. \n\n\"Więc przypuśćmy - mówił - że w rezultacie po wszystkich moich zabiegach -\nodtrąci mnie... No?... słowo honoru, że natychmiast wezmę utrzymankę i będę z nią\nsiadał w teatrze obok loży państwa Łęckich. Zacna pani Meliton, a może i ten...\nMaruszewicz wynajdą mi kobietę mającą podobne do niej rysy (za kilkanaście tysięcy\nrubli można i to nawet znaleźć). Od stóp do głów owinę ją w koronki, zasypię\nklejnotami, a wtedy przekonamy się, czy wobec niej nie zblednie panna Izabela. -Niechże\nsobie potem idzie za mąż, choćby za marszałka i barona...\"\n\nAle na myśl o zamążpójściu panny Izabeli opanowała go wściekłość i rozpacz. W\ntakiej chwili - chciałby cały świat nabić dynamitem i rozsadzić. Lecz znowu\noprzytomniał: \n\n\"No i cóż bym zrobił, gdyby podobało się jej wyjść za mąż?... Nie, nawet\ngdyby podobało się jej mieć kochanków: raz mego subiekta, drugi raz jakiego oficera,\ntrzeci raz furmana albo lokaja... No i cóż bym na to poradził?...\" Poszanowanie\ncudzej osobistości i swobody było w nim tak wielkie, że przed nim uginał się nawet\njego obłęd. \n\n\"Cóż zrobię?... cóż zrobię?...\" - powtarzał ściskając dłońmi\nrozgorączkowaną głowę. \n\nNa godzinę wpadł do sklepu, załatwił kilka interesów i wrócił do siebie; o\nczwartej służący wydobył mu z komody bieliznę i przyszedł fryzjer ogolić go i\nuczesać. \n- Cóż słychać, panie Fitulski? - zapytał fryzjera. \n\n- Nic, a będzie gorzej; kongres berliński myśli o zduszeniu Europy, Bismarck o\nzduszeniu kongresu, a Żydzi - o ogoleniu do reszty nas...opowiadał młody artysta,\npiękny jak serafin, zręczny - jakby uciekł z żurnala krawców. \n\nZawiązał Wokulskiemu ręcznik na szyi i mydląc mu policzki z szybkością piorunu,\nmówił dalej:\n\n- W mieście, panie, cicho do czasu, a zresztą nic. Byłem wczoraj z towarzystwem na\nSaskiej Kępie, ale cóż to, , panie, za ordynaryjna młodzież!... Pokłócili się w\ntańcu i proszę mego pana wyobrazić sobie...Główkę trochę wyżej s'il vous\nplait... \nWokulski podniósł głowę trochę wyżej i zobaczył, że jego operator nosi złote\nspinki przy bardzo brudnych mankietach. \n\n- Pokłócili się w tańcu - ciągnął elegant błyskając mu brzytwą przed oczyma -\ni proszę sobie wyobrazić, że jeden chcąc kopnąć drugiego w wystawę - uderzył\ndamę!... Zrobił się hałas... pojedynek...Mnie naturalnie wybrano na sekundanta i\nwłaśnie byłem dziś w kłopocie, bom miał tylko jeden pistolet, kiedy przed\npółgodziną przychodzi do mnie obrażający i mówi, że nie głupi strzelać się i że\nobrażony - może mu oddać, byle tylko raz... Główkę na prawo, s'il vous plait...\nNo wie pan, byłem tak oburzony (przed półgodziną), że porwałem faceta za galeryjkę,\nkolanem w antresolę i - won! za drzwi. Z takim błaznen strzelać się niepodobna,\nn'est-ce pas?... Teraz na lewo, s'il vous plait .\nSkończył golić, umył Wokulskiemu twarz i owinąwszy go w strój podobny do\nśmiertelnej koszuli delikwentów, mówił dalej:\n\n- Że też nigdy u pana dobrodzieja nie spostrzegłem ani śladu kobiety: przychodzę\nprzecież w rozmaitych godzinach... \n\nWziął do rąk grzebień i szczotkę i zaczął czesać. \n- Przychodzę w rozmaitych godzinach, a oko, panie, mam na te rzeczy... no!... Pomimo\nto nigdy ani rąbka spódniczki, ani pantofelka, ani kawałka wstążki! A przecież nawet\nraz u jednego kanonika zdarzyło mi się widzieć gorset; prawda, że znalazł go na ulicy\ni właśnie chciał bezimiennie odesłać do redakcji. A, panie, u oficerów,\nszczególniej zaś u huzarów!... (Główkę na dół, s'il vous plait...) Czyste\nzatrzęsienie!...U jednego, panie, spotkałem aż cztery młode damy i wszystkie -\nuśmiechnięte... Od tej pory, daję słowo honoru, zawsze kłaniam mu się na ulicy,\nchoć mnie opuścił i winien mi pięć rubli. Ale, panie, jeżeli za krzesło na koncert\nRubinsteina mogłem dać sześć rubli, toż bym chyba nie żałował pięciu rubli dla\ntakiego wirtuoza... Może by trochę poczernić włosy, je suppose pue oui? \n- Bardzo panu dziękuję - odparł Wokulski. \n\n- Domyślałem się tego - westchnął fryzjer. - W szanownym panu nie ma śladu\npretensji, a to źle!... Znam kilka baletniczek, które chętnie zawarłyby z panem\nstosuneczki, a słowo honoru daję, że warto! Prześlicznie zbudowane, muskulatura\ndębowa, biust jak materac na sprężynach, ruchy pełne gracji i wcale nie przesadzone\nwymagania, szczególniej za młodu. Bo kobieta, panie, im starsza, tym droższa, zapewne i\ndlatego nikt nie ciągnie na sześćdziesięciolatki, że już nie ma na nie ceny.\nRotszyld by zbankrutował!... Początkującej zaś da pan trzy tysiące rubelków na rok,\nkilka prezencików i będzie panu wierna.:. Ach, te kobietki!... Dostałem przez nie\nscjatyki, lecz nie mogę się na nie gniewać... \nSkończył swoją sztukę, ukłonił się według najpiękniejszych zasad i wyszedł z\nuśmiechem; patrząc na jego wspaniałą minę i portfel, w którym nosił szczotki i\nbrzytwy, można by go wziąć za urzędnika z ministerium. \n\nWokulski po jego odejściu nawet nie pomyślał o młodych i niewymagających\nbaletniczkach; zajmowało go wielkiej doniosłości pytanie, które streścił w dwu\nwyrazach, frak czy surdut? \"Jeżeli włożę frak, wyjdę na eleganta pilnującego\nsię przepisów. które mnie w rezultacie nic nie obchodzą. A jeżeli włożę surdut,\nmogę Łęckich obrazić. Zresztą niechże znajdzie się ktoś obcy... Nie ma rady,\njeżeli zdobyłem się na takie błazeństwa, jak własny powóz i koń wyścigowy, to\njuż frak muszę włożyć!\"\nTak medytując śmiał się z tej otchłani dzieciństw, do której spychała go\nznajomość z panną Izabelą. \n\n\"Ach, mój stary Hopferze! - mówił - o wy, moi koledzy uniwersyteccy i\nsyberyjscy, czy który z was wyobrażał sobie mnie zajmującego się podobnymi\nkwestiami?...\"\n\nUbrał się w garnitur frakowy i stanąwszy przed lustrem uczuł zadowolenie. Ten\nobcisły strój najlepiej uwydatniał jego atletyczne kształty. \n\nKonie czekały od kwadransa i było już wpół do szóstej. Wokulski włożył lekki\npaltot i opuścił mieszkanie. Siadając do powozu był bardzo blady i bardzo spokojny,\njak człowiek, który idzie naprzeciw niebezpieczeństwu.\n\n\n\n\nPOPRZEDNI ROZDZIAŁ\nSPIS TREŚCI\nNASTĘPNY ROZDZIAŁ"
}